[
    {
        "speaker": "Amit Varma",
        "time": "00:00:00.000",
        "message": "Human beings are wired in different contradictory ways. Of course, we are wired to be self-interested. We are also wired to be tribal and we are also wired to be altruistic and all of these run up against each other. Everything we want or do or feel inclined towards is a combination of our hardwiring or our genes and our circumstances. Nature and nurture both shape us into who we are. For this reason, never look for simple causes for why people do the things they do. Yes, human beings respond to incentives, but there are all kinds of incentives shaping us and we cannot disentangle them. I thought of this in the context of my guest today, who's a good man, a fine thinker, who cares about people and wants to make the world a better place. He is also a part of the Indian state, which is often predatory instead of protective or productive. The state has too much power over us and power corrupts. And yet, I've met many people working within the system who recognize this and try to do the best they can despite these constraints. Are they outliers? Or can the beast called government be tamed and reformed? Does humanity's best hope lie in, well, humanity?"
    },
    {
        "speaker": "Unknown",
        "time": "00:01:11.480",
        "message": "Welcome to The Seen and The Unseen, our weekly podcast on economics, politics, and behavioral"
    },
    {
        "speaker": "Amit Varma",
        "time": "00:01:20.440",
        "message": "science. Please welcome your host, Amit Verma. Welcome to The Seen and The Unseen. My guest today is Ashutosh Salil, an IAS officer who has co-written with Barkha Mathur, a wonderful book called Being the Change in the Footsteps of the Mahatma. The book focuses on a bunch of social workers in Vidarbha who are in different ways fighting to change society from within. The state is sometimes their adversary, but it can also be their ally. Ashutosh was so impressed by their selflessness and commitment over years of interaction that he wrote this wonderful book of portraits. Do read it. These stories are so inspiring. But our conversation was about much more than this. Ashutosh grew up in small towns and moved to a big city, studied law, then became an IAS officer to try and help people at scale. I found his life story to be fascinating, and his experiences in government are so insightful. Rather than talk about big grandiose ideas, Ashutosh has tried to solve small concrete problems by interacting respectfully with real human beings. I often say that the Indian state treats us as subjects, not citizens. And Ashutosh's experiences are a refreshing contrast to this. He's a thinker and a doer. And luckily for me, he can be a talker when he wants to. I learned a lot from this conversation and I think you'll enjoy it as well. But before we get there, let's take a quick commercial break. Have you always wanted to be a writer but never quite gotten down to it? Well, I'd love to help you. Since April 2020, I've taught 20 cohorts of my online course, The Art of Clear Writing. An online community has now sprung up of all my past students. We have workshops, a newsletter to showcase the work of students, and vibrant community interaction. In the course itself, through 4 webinars spread over 4 weekends, I share all I know about the craft and practice of clear writing. There are many exercises, much interaction, a lovely and lively community at the end of it. The course costs Rs 10,000 GST or about $150 and is a monthly thing. So if you're interested, head on over to register at indiauncut.com slash clear writing. That's indiauncut.com slash clear writing. Being a good writer doesn't require God given talent, just the willingness to work hard and a clear idea of what you need to do to refine your skills. I can help you. Ashutosh, welcome to the scene in the unseen. Thank you. Thank you for having me over. So before we get to your book, your rich experiences, your time as an IAS, all of those things, let's kind of go back and start from your childhood, which you've written, you know, some evocative essays about as well in Outlook, all of which I'll link from the show notes. But tell me a bit about your childhood, where were you born? What were your early years"
    },
    {
        "speaker": "Guest",
        "time": "00:03:58.800",
        "message": "like? So I was born in Sehersa. It's a small town, some 250 kilometers away from Patna, northeast Bihar. And my parents, they came from this small village called Pipara in a district called Khagariya in Bihar. And my dad, he came looking for work. He didn't see much hope in farming that he was doing for two kids he had. So they moved to Sehersa. That's where I was born. My brother was already four or four and a half year old when they made the move. So that's where I grew up in a very, very new place, new setting. I had no relatives there except for my parents. But it was a happy childhood, I would say, a small family. But I made new friends, there were new people who I got to know. And I went to school there in a Hindi medium school. And I, as Mr. Shekhar Gupta keeps talking about HMT, so I am one of those Hindi medium types. So I went to a Hindi medium school until I was in my class fifth, the school called Gyan Sarovar Public School, which is, you know, in that time it was called Gyan Sarovar Madhya Vidyalaya, which was like 100 meters away from home. So every day I would walk home to the school, spend most of my times there. And that school also had lots of people who came from the neighboring villages, you know, and they stayed in the hostel there. So I guess those kids became my extended family. And, you know, I found lots of friends there, their parents would come, I would meet them. So lots of growing up was there at home and at the school. And then after that, I left for a signing school in Purulia, which was a big shift. And this was from in the year 1994, for my class sixth. And signing school was a different world, it was an English medium school. My brother before me had left for Vikas Vidyalaya in Ranchi, which was a school run by Birla's public school. So signing school was a big shift from a Hindi medium school to a public school. And it was also done by the Defense, Ministry of Defense in partnership with the state government, like all signing schools are run. So there I had lots of adjustment issue, right? First was that of a language I was studying in Bengal. So the overall language of Bengali of the region, then the medium instruction was English. And I had never studied in English before, except for English as one of the subjects. In fact, no, it's damn funny. I remember my brother, he's five years older to me. So he went to an English medium school boarding school before I did in Ranchi. And when he would come back home during vacation, I was a kid. And he would tell me, no, he'd say like, Ashu, look at my books, they're all in English. And they teach me in English. And I would like make fun of him. I was like, no, he's taking me for a ride. I thought only English could be taught in English, right? Everything else is whatever in Hindi. So that is where I was coming from. Right? So I was like, why are you lying? Right? I was not exposed to any of this. And then when I go to signing school, then I suddenly realized everything my brother was saying was true. Because you had a completely different medium of instruction. I found it very difficult to cope in the beginning. But I used to work very, very hard. No, also, because I always had the realization that my parents are really struggling to give both me and my brother good education. So that was somewhere in my, they never had to tell us or me, no, whatever they were doing. But always stayed at the back of my head. And I'd work really, really hard so much so that I'll top my school in my class 6, 7, 8. So that is, no, that's where I spent my 5 years. I made good friends, except for the initial adjustment issue I had. And it was a slightly different school in terms of, you know, there was a certain regimen to be followed. And, you know, you would have all kinds of punishment, which happens in an army school. All of that was part of it. And in class 10, post my board exam, I decided I was not very keen to study. I topped the school, all of that happens. And then, you know, there's a lot of pressure, at least there was then for people to study science and, you know, maths and do all of that. So that pressure was naturally building up. Nothing from my parents, fortunately. And although my parents lived all their life in small places, they're extremely, they're liberal and they believe in kids making their own choices and not imposing their choices. So there was nothing from my family. But I could see lots of indirect pressure from your teachers, from your friends to study science because you did so well in your class 10th board. But my heart was not into it. I was not, you know, very keen to study science. So and you're young and you're very confused, you don't know what to do. You know, everyone else expects you to do something, your heart says something. But I decided that I'll anyway move out of Scenic School because you could only study science there. There were no other streams to study. Since they prepare you for the NDA and NDA only has, at least till then it only had science as an option to write the exam. So then I decided to come to DPS RK Purulam, which was again a huge jump from somewhere in Purulia in a small residential Scenic School. And I come to Delhi for my 11th, 12th. This was 1999 when I came. My brother was in Delhi, he was doing his Hindu College or IMC, Mass Communication that time. And then again, I had this problem of adjustment, you know, coming from a small place to a big city. Language was again a huge issue, right? Because mostly people spoke in English in RK Purulam. By the time I like spent five years in Scenic School, I was okay with, you know, I could write well, I picked up the language. But I was still not very fluent in the language because no, except for teachers, students who never spoke in English, right, will always speak in Hindi or Bengali, you know, whoever independent who you spoke with. So all that adjustment was difficult. I was like, no, terribly feeling missing my school, wanted to go back. I didn't know why I was here, you know, in a big school. But I guess what it did was it gave me lots of exposure, you know, which probably I would not have got in a place like Scenic School. The fact that I went to law school, National Law School, Bangalore was entirely because I came to Delhi, right? I got to hear about a place like National Law School. So that's how I mean, the journey has been at least the initial journey from, you know, small place in Sehersa to the National Law School in Bangalore, the academic part of it at least."
    },
    {
        "speaker": "Amit Varma",
        "time": "00:10:39.920",
        "message": "So you know, there's lots I want to double click on. And first of all, I love the way you spoke about how you thought ki English mein toh sirf English sikhate, right, which is, you know, such a fundamental shift, like from where I am sitting, I think of the world in English. And I've had that kind of privileged upbringing where I'll think of everything in English naturally. But somewhere else, you can easily see that flipping where you know, English is just a foreign subject. And what do you do with it, you think about the world in a different language. But now when you were kind of growing up in the 90s, in your younger days, the internet hadn't really fully spread or taken over, and so on and so forth. And you are in a small town to begin with, which is Sehersa. And then you go to Purulia from there, which is also, you know, relatively like that. So how was your conception of the world kind of evolving there? Like in terms of what kind of books and movies and music were you consuming? How did you see yourself in this world? What did you see yourself doing as time went by? And how was this expanding? And also, was there a sense during this time around the language that it was in some ways, like, did you have a complex about the language? Like one of the guests who's been on my show, Vinay Singhal of Stage, was born in the small village in Haryana. And he speaks about, he had two great phases in his life where he had to struggle. And the first phase was where he went to another town or city and 8th standard, he found he was suddenly from being the smartest kid, he was right at the back of the class because English, but he worked hard much as you said you did, he was determined, he topped his school. And the second phase, oddly enough, was learning Hindi. Because in that village in Haryana, they spoke a particular dialect, you know, and he said that people of my dialect, when I would go to a city, you know, I would feel that I was inferior, I would feel the pressure to fit in, to give up, you know, my dialect and speak in Hindi. And the company he started Stage, by the way, is like an OTT for dialects, Haryanvi, Rajasthani and all that. So, and they're doing very well, which is pretty phenomenal. But, you know, how did languages play into all of this? Like at another point, you speak about how, you know, your mother was from Bhagalpur. And one of her connections to a friend of yours, Dinesh, on whom you've written a very moving essay, is that they spoke Angika at home, which is a dialect, which is again, you know, most people haven't heard of it. So what difference do all these languages make? Because on the one hand, you might feel especially when you go to DPSR, which is too posh, even for me, that you're not, you know, you could be worried about fitting in and do I belong, you know, these people are so posh and all of that. But at the same time, you know, knowing these other languages also gives you an inherent advantage in terms of understanding this country and its diversity, which those kids absolutely do not have. So tell me about the role these different languages played and how you kind of navigated this."
    },
    {
        "speaker": "Guest",
        "time": "00:13:44.920",
        "message": "Yeah, sure. So, Hindi is not my mother tongue. My mother tongue is a version of Mithili that I speak at home. But which is again interesting, right? I don't know, it happens only in my house or it happens in other houses in Saharsa and Bihar. So with my mother and all female members in the family, we speak mostly in Mithili, which is the language I'm very comfortable in. I feel at home speaking to my mother, I can't imagine talking to her in Hindi, which I at some point would do when I would have the issue of complex and I think probably I should speak to her in Hindi when my friends are around. But that was when I was growing up. No, I have no such complex now. But so to begin with, no, I spoke Mithili at home. So even now I prefer speaking. Whoever, the person sitting next to me can speak in Mithili, I prefer speaking in Mithili. But surprisingly, now the male members in the house, so my grandfather or my father, we spoke Hindi at home, which was strange. So I don't know why that happened. But that's how it was at home. And then till Sannik school, I won't say there was any complex, there was only struggle to try and understand what the subject was because most of us were from similar backgrounds, right? People from villages, local area, small town. So then there was no complex because you had similar set of people who are coming there. All of us were struggling with the same issue. It was when in, you know, one comes to Delhi or even Bangalore, right? They're very different set of people. Nice people, right? But no, their life was very different from the life I had lived. Even the way they spoke English, right? It was so different from how I would speak. And every time I would speak, I'd be confused also because you would first translate from Hindi to English and then speak. So there was natural hesitation, right? You would always be constantly judging yourself. Should I speak? Not speak? Am I being judged? Not being judged. Your pronunciation will not be right. You'd miss sentences here or there. So all of that, I think obviously affected me. You know, I was very conscious every time I would speak. I wished I could have expressed more if I was more fluent in the language. So all of that issue was there. And then I go to Bangalore. Bangalore also because it was a place where people came from everywhere. So you had no choice but to communicate in English. And the similar issues I faced, right? It was only in my third year, fourth year, much later, when I could think in English and I didn't have to do that translation thing. But it's now, if I look back, right? And then what you said, the advantage of speaking in multiple languages, I think language also help you understand the ecosystem, right? Around that society, the culture. For example, I speak Marathi also now because I am Maharashtra, Khargad civil servant. I can read and write Bengali. I could speak Bengali because I studied in Sainik school. So in retrospect, I don't think I missed out on anything by not studying in an English medium school. But then at that point in time, there was problem of fitting in because you are very different from almost everyone else around you. And when you're a child, you have all these questions, right? Because you're not able to see the larger world. You have not seen the world. You have not exposed yourself to so many things. So those questions were there then. But at this point in time, I don't think there is any complex. I think it's absolutely fine, whichever language as long as you're able to communicate. And that is what the key is. So that's how I see the entire. And I personally feel like it always helps if you know more language. One of my regret is that I could not pick Kannada when I was in Bangalore. Also because the medium was on a way slightly away from the city. Everyone spoke English. People came from cities mostly. But no, I think it's a regret that I've now lived with that I should have picked up a new language because it lets you get into the entire state, what the state thinks, how people function. And language works really well. Every time I've spoken to someone, say in Marathi or in Maithili, the reaction is so different than I've spoken in Hindi to the same person. My experience in Maharashtra has been I don't see I speak Marathi but obviously my Marathi is not very correct. But I always make it a point to speak in Marathi. If I know that you are a Maharashtrian, Marathi comes very naturally to me, it might not be the correct Marathi. And I can see people appreciating that, right. And then they like the fact that you're making an effort to communicate to them in a language which"
    },
    {
        "speaker": "Amit Varma",
        "time": "00:18:25.760",
        "message": "they know they understand. So a couple of things I want to double click on here again. And one is I'm fascinated by what you said about how you would speak to your mother and the women folk in Maithili and they would speak among themselves in Maithili, while with the men it was Hindi. I did an episode with Peggy Mohan, who sort of traced India's history through the evolution of language. And one of the interesting points she makes is that when migrations happen, like the Aryan migration, for example, it is really bands of men. And what happens and what she says happened here is that you have bands of men coming in and taking wives who are local women consensually or by force or whatever, but local women become their wives. And the local women have a particular language which they maintain, and the men have a particular language which they maintain. So it's like really two languages. And when a boy is growing up, initially he will be with the women and he will speak that language. But then he's with the men and he's speaking that language until, you know, that world which he was in earlier, that language becomes a really small part of that. Since I did that episode with Peggy, I've spoken to two or three other people who have reported similar things happening in modern times, where the women are speaking one language, and the men are, it's like you have two separate species, really, in a sense. And obviously, one sort of functional explanation of that, and I'm thinking aloud could simply be that in a society like ours, you know, you have the women staying at home most of the time, but the men have to go out and interact with the world. So the incentive is greater for them to learn the outside language, while the women will be more comfortable speaking in their language. And I'm just thinking aloud that is one sort of pop sociological explanation. But what have you sort of observed in this regard? And, you know, are there other aspects, other cultural aspects besides language, which have such a clear sort of demarcation? And why do you think this would be the case? I mean, I just came up with one explanation on it."
    },
    {
        "speaker": "Guest",
        "time": "00:20:35.720",
        "message": "I was, you know, just thinking, right, when you asked me this question, and I would like to believe, you know, whatever explanation you were giving, right, because most of the human folks, they would be home, and men would go interact with no world where the common language was, say, Hindi, for example, even for my father. Now, he used to be a contractor with say, PWD irrigation, many of his officers would be, say, from different parts of Bihar, right. So the Hindi became the common link language, because within Bihar, you have multiple dialects and multiple languages people speak, Bhojpuri, Maghi, Maitli, Angika. So my mother didn't have to, right, to go to that space, to that workspace. So her work didn't get affected or matter in a sense that, you know, if she didn't speak, it didn't affect her in any sense, because people she had to interact with, they all spoke what she spoke. But my father had to, right, also, or my grandfather, he was also in politics, he would travel a lot. So maybe I think it was a function of what they did. And that's why they probably spoke more often in a language that everyone else around them also could understand and speak. Then in no, because at times I've noticed, right, my dad also, he would, you know, say, speak to someone who speaks Bhojpuri in Maitli. And my mom would get annoyed and she would like, why are you speaking to him in Bhojpuri? He didn't, sorry, why are you speaking to him in Maitli? He didn't understand Maitli. So please stick to the language that he may understand. So that I think, you know, would happen in a state where you have more than languages which are widely spoken. So I'm not sure if this would happen, say in Karnataka, or if this would happen in Maharashtra, right? Because then Marathi is your common language. This could also be a reason, right? Because Bihar, you would have multiple reasons having their own dialect and their own way of speaking. So that was probably, I mean, that's what I think could be the reason why they spoke."
    },
    {
        "speaker": "Amit Varma",
        "time": "00:22:40.840",
        "message": "One of your essays in Outlook was about not having a sense of home, which is a theme that I think about a lot. And I kind of identify with that as well. And it's a question that I've asked various guests on the show, right? What is your sense of home? Where are you from? I've got really interesting answers to this. You know, Max Rodenbeck, who was on the show, grew up in Cairo. And he said, my home for me is Cairo, but it's not Cairo as it is today. It's Cairo as it used to be. And then there might be someone for whom, you know, home might be a particular set of things or habits or whatever. And when you spoke about how, when you meet your mother, you will just talk to her in Maithili, it's just natural. You know, would something like that be a fragment of, you know, what home would mean to you, that sense of familiarity or kind of comfort, like you've already kind of written that eloquent essay about you don't have a sense of home. But if we are to talk about like, what is in your comfort zone? What is you? What are the things that compose you at, you know, not at an intellectual level in terms of things you've studied or ideas or whatever, but just at an emotional level, things that are you, what are they?"
    },
    {
        "speaker": "Guest",
        "time": "00:23:50.760",
        "message": "I'd say language, songs, right? So today, I mean, Bihar and rest of India is celebrating Chhatt, right? And every time I would hear Sardar Sinha singing, be it in the US and or wherever, Bangalore, right, I'll get goosebumps. And I know, I immediately think of home. Now that home is where I don't know, right? It could be, it could be where my parents are. No, but in terms of emotions, in terms of feelings, no, every time I hear my mom speak, we have a conversation mentally. No, I that reminds me of home. So I think it's mostly through these no intangible things that you don't feel, don't don't see. But you just hear and they're there in back of your mind at no, you grew up, for example, listening to Chhatt songs, right? And it doesn't matter which part of the world you are in, every time you listen, whether you listen during Chhatt or outside of Chhatt, I know you'd still be reminded of a place called home. But how to pinpoint that place and how to define that place, it's difficult, it's very difficult, because no, there are no physical boundaries to that place. No, there are no fixed latitude and longitude for me. So if I have to define something loosely, what is home, I would say, no, it's wherever my parents are around, my brother is around. And that could be, you know, because they are the, with them, there are lots of memories, the memories, you know, so every time I'm with them, those memories keep coming back, you talk to them about, you know, growing up in Sahid Shah or your relatives coming and seeing you. And that reminds you of home. So these memories."
    },
    {
        "speaker": "Amit Varma",
        "time": "00:25:31.760",
        "message": "Yeah, I mean, I guess I guess the feeling of being at home would be conjured up by certain ways that you feel and maybe for some people, a physical place could make them feel that way. And for others, it could be a language or a little bit of music or people having people you love around you. Tell me a little bit about, I want to ask you about your parents. But before that, I want to ask you also about the social milieu of, you know, the time, the places where you grew up, because one of the things you said earlier was that, although they were from a small place, your parents were liberal. And that gives me two things to double click on. One is, of course, the parents being liberal bit, but the other is the although, you know, in the sense that one constant theme that keeps coming up in my show is about how liberal is India really, right? And people who grew up in the kind of privileged elite bubble that I have grew up believing that yes, it is tolerant, secular, liberal, everything, right? And I think that bubble has kind of burst in the last few years, especially in the course of doing the show, talking to people like Akshay Mukul about his great book on the Gita Press, where you realize that in certain ways, India is liberal in terms of how our languages and clothes and cuisines can be so assimilative, but in many other ways is deeply illiberal in terms of caste and women and all of these things. So what is, to you, what has Indian society, you know, where would you come down on this? I mean, obviously, we contain multitudes and whatever you say, the opposite is also true as that cliche goes about India. But looking at Indian society, how would you place it like you know, your statement about your parents being liberal, even though they were from a small town implies that small towns do tend to be illiberal and so on. And, you know, one thesis that I toy around with sometimes is that we've always been a largely illiberal society across many margins. And today our politics has caught up with society. And obviously, I'm not going to ask you to comment on politics. But just in terms of our society, you know, what is your kind of sense, especially growing up in small town India and eventually landing up in the cities?"
    },
    {
        "speaker": "Guest",
        "time": "00:27:47.240",
        "message": "Yeah, so where I grew up and my relatives, family, friends, grew up in a very conservative setup, right, which was defined by notions of caste, religion, your status, all of that was there, not very obvious. But no, fortunately for us, both my grandparents, maternal side, paternal side. So my maternal side, you know, my Nana ji, who was a product of JP movement, so he didn't believe in notions of caste and all of that. And at every given point in time, you try and dismantle that both notions of caste, religion, all of that. But did he manage to break all those shackles? I don't think so. He did whatever he could. So I guess my mother side, she picked up some of what she saw at home, her own father doing and her own father's interaction with say fellow village people. Because he belonged to some caste, the people from other castes he interacted with. So what his interaction was, what his reaction was to things, which to her was like, you know, as a very fair, egalitarian man, and then largely influenced by ideals of Jabrakash Narayan, and then he followed him. My paternal side, you know, my paternal grandfather, he was the only child of, I mean, you can call him a landlord, he had some land, his father. So he was given good education, he was the only child. So he had the advantage of studying, I think he did his BA and MA, and had seen the world because he was in politics, he had no travel around. So they didn't themselves had very strong, no held belief in things. So because they had seen the world had exposure, they're probably more open to experimentation and ideas and some of that flowed to my parents. So in that sense, I'll say, I'm lucky to have such a grandfather. But was that the case with everyone else around? No, obviously, no, right. And my parents also, I'll say by and large, you know, because of, for example, my mother, she studied only class 10th, she couldn't study beyond because there's no school in her village. But because he had exposure, you know, even though she didn't have the advantage of further education, she looked at the world very differently. And my father, again, because he studied, he did his MA and all of that he taught for a brief while. So personally, I would say they were very, very different set of parents from everyone else around, including my own relatives, my own say uncle and my own aunts. We always felt me and my brother that, you know, my parents looked at the world very differently, they put lots of premium on education. For them, that is the only thing that matters. And then everything else, right, that you are have some land and you belong to this caste, that caste, all of that took a backseat for them. But no, I'd be completely wrong to say that those things were not there. Of course, they were there, they matter, right? I'm sure they also interacted with them in some sort of way. But it wasn't a dominant thing, at least in our own lives and our own growing up. But it was there, it was there in the society we grew up, right? Caste was an important factor, it continues to be an important factor. Maybe it has, because of changes that have happened over a period of time, things have changed, but they continue to play an important role in who you are, what you do, how you interact with the society. So, or for example, the role of women, right? How do you treat women at your home? I have always seen like my mother being treated with enormous respect and having an equal say, I'd say more than equal say, which is quite surprising, because I didn't see that happening in my own immediate surroundings, right? Women were only supposed to not to be a decision maker, you only cooked for your husband and child, send them schools, and you did what you are. So, my mother has her own political views, which are very different from my father, right? And she didn't agree with my father, you know, they're poles apart. And my dad respects her for that. And so that kind of, you know, does that happen in every household, including my own extended family relatives? No, it doesn't. So, I'll say mine was, you know, slightly a different family also because of my grandparents and the exposure and also my own parents who gave us the freedom, who put premium on education, who never told us, they didn't see, you know, their dreams through us. They were like, they were your own dreams. We don't want to tell you what to do with your life. Go ahead and do whatever you want to do. So, I meant in that sense, you know, largely the place was conservative, but they were like, people who stood out for their belief and the thing they practiced."
    },
    {
        "speaker": "Amit Varma",
        "time": "00:32:49.480",
        "message": "I'm also, you wrote this essay about your friend Dinesh, which is quite moving. And there you spoke about your childhood in Sahir Shah. And at one point you write and I'm quoting from your essay, quote, every evening we would ride our bicycles to that part of town. All senior district officials lived and worked where the big trees flanked the wide and clean roads. The bungalows were big, enclosed by even bigger walls from all sides. We could only read the nameplates from a distance. We memorized those names. And I still remember many such names from those big houses. Every time we would walk past a district collector's house, we would try to peep in, hoping we might catch a glimpse of what was inside of the people living there, stop quote. And I'm just thinking aloud about what drives people, right? Like very often we think that, you know, that there is an authentic self, we are who we are. But I find that more and more we are much more shaped by circumstances and contexts than we realize. And I can totally imagine a small town kid growing up in a small town like that, seeing the role of power, seeing the allure of status being driven by the desire for status. Elsewhere at same kid in a bigger city might not feel that importance of status so much and might be drawn to say, a passion for music because you've got exposure to concerts and all of all of those things happening. And so sometimes what drives us can also be so contingent. So in your case, when you look back, you know, what drove you? Because I'm sure there must be some element of status ki bungalow mein rahna hai. But there must also be various other things like your parents, you mentioned without being overt about it, inculcated this desire to be educated, the importance of education. So there is also the education factor coming in. There's also a natural curiosity like, you know, in another of your essays, you write about how in the rainy season, there would be so many frogs. And you would wonder ki yeh frogs aate kahan se hai jaate kahan se hai, right? Which is a question most kids actually would not ask. So even that shows a curious bent of mind that somebody wants to figure out that, where are these frogs coming from? And as an aside, I'd like I'm also curious, so I'd like you to answer that. But so but the deeper question is, what was what do you think was driving you number one? And number two, when you looked around you, what do you think was driving the others? How much does contingence actually play a part in that?"
    },
    {
        "speaker": "Guest",
        "time": "00:35:17.160",
        "message": "So what was driving me was, say, when I was growing up in Sahid Sahib, you look up to certain people, right? Role models. So it was a small place, there's nothing, no industry, no concerts happening, nothing happening. So only big people in the town were collector and SPs. Right now, they were big in the sense, you know, when you're growing up in 80s and 90s, you know, liberalization had not come, touched, when they when they touched, they didn't touch my hometown. It took us lots of years, not to get, you know, all these benefits of liberalization. So the only people, you know, who were important and who could get things done, we don't look up to as collector and SP. So it was there some constantly in my mind, it also helped that they live not very far from where we lived. So you'd go see, you know, the only few big houses like that. And one was just curious. And no, I would read newspaper ever since I was a child, you would see their picture. So I mean, I would be lying if I said status and prestige wasn't one of the thing. But that wasn't the thing for me at all. No, that was something I was very clear what actually drove me was the fact that these guys could not do things. And they're getting recognition for that, right. My father would say speak of an officer who had left district long back. It was someone who had left the place 20 years back, you still remembering him or her and the work they did was remarkable. And that was something, you know, which stayed with me, that no, here was a job, which gave you this opportunity to do things that for which people would remember you years after you left. So it was there in my mind, honestly, subconsciously. And it was largely know that in my mind. And as they say, right, there's this joke, I don't know if you've heard that for all Bihari kids, I'm from Bihar, they teach you everyone else ends up learning alphabet ABCD, Bihari parents teach their kid, our alphabet starts from UPSC. So subconsciously, I guess it's there in your mind, right. And it could also largely be because no, there are not other options available to you. You don't see it, you know, big factories, industries. At least it wasn't there when I was growing up in my hometown still not there. So who do you look up to? Where do frogs come from? I don't know. They definitely come from the ground. I asked my mother, she said it comes from ground goes inside. But yeah, I don't know. It's a question that I've not found"
    },
    {
        "speaker": "Amit Varma",
        "time": "00:37:48.080",
        "message": "an answer to. I'm guessing it someone listening to this should do a learned Twitter thread on this explaining where frogs suddenly come from and where they suddenly kind of disappear. And you know, also socks, where do socks go or pens go? I keep losing so many of them. But in general, then when you look around, when you look at the aspirations of people, do you feel that the aspirations of people have changed say over these 20 years, like would the percentage of people say in Saharsa or Bihar, whose alphabet starts with UPSC, would they be the same? Or would they be other alphabets like MBA or JEE?"
    },
    {
        "speaker": "Guest",
        "time": "00:38:25.720",
        "message": "I think, obviously, definitely it would have changed, you know, because country has changed. And then all of us have changed. So there'd be a large number of people who would be trying different things. People who get into management, the people who are, and the large number of students from Bihar would be doing that. I think that aspiration has changed for short. Not everyone wants to be in government services. But there's still a large number of people who would still want to take a shot at civil services also because they still feel that the service brings lots of respectability, it brings lots of status to the family. So it's also seen as a means to your upper mobility in the society and the place you come from. But you know, I'm sure a large number of people, for example, my own cousin, they are like people who are teaching someone in Singapore, my own, you know, all my siblings, I don't think many of them wanted to write civil services or be in civil services. So yeah, and people are doing all kinds of things, especially with the social media becoming so powerful, and people finding a way of expression through the social media, you have all kinds of starts who are coming up, people who take into singing stories, even from small towns, and they're doing really well because someone who had only access to a certain kind of content now has access to stuff that they never had. For example, I have access to quality content, say in Maitli or Bhojpuri, which I didn't have when I was growing up in 80s and 90s, you only have, say, Hindi cassettes mostly playing in your houses, you would not have like, you know, talented people. And now you have someone Maitli Thakur, who sings in Maitli and the whole world knows her. So that I think had changed, definitely. And thanks, you know, in a large measure to the technology that has ushered in, in last few years."
    },
    {
        "speaker": "Amit Varma",
        "time": "00:40:26.640",
        "message": "Yeah, I mean, one of the themes I discussed with Vinay Singhal, when I did an episode with him, was my impression in the past used to be that at a very basic level, when capitalism comes in, and I'm a big fan of capitalism, huge, net positive, but one of the sort of negative forces that it was sort of unleashing was this force of homogenization. Like I did an episode on Indian food with Vikram Docter, where Doc mentioned the Cavendish banana. Now the Cavendish banana was a banana that we exported to the world to begin with. And then it became very popular outside because economies of scale and whatever. And then it got exported back to India. And now you are having a homogenization of the banana market where other indigenous kinds of bananas are vanishing. And it happens across various margins. And my impression used to be that is happening to languages also, that dialects will disappear, and languages will survive, that Maitli and Bhojpuri are endangered, but Hindi will survive. Because as we urbanize and you go to a city, your incentive is to fit in, you're more likely to learn the language spoken by more people. So the dialects are in danger. What I realized in my episode with Vinay is that the next step of capitalism is where technology empowers every individual to the extent that now individuals can make the choices to keep their little subcultures alive to keep these dialects alive. And that seems to be what is happening with Vinay's enterprise with the stage where, you know, the Haryanvi and Rajasthani content has now a huge market. And what is your sense of this? Therefore, is that worry of homogenization really a futile worry, that eventually technology will help a thousand flowers bloom and not turn everything into the same bouquet as it"
    },
    {
        "speaker": "Guest",
        "time": "00:42:14.600",
        "message": "were? That's very interesting, you know, Amit, this issue of homogenization. I will tell you in a different context how I keep discussing this with my mother. And let's look at the cultural space, you know, in terms of say festivals and the food. So when we were growing up in Bihar, we didn't eat paneer. Paneer was a very north, you know, Delhi, Punjab, Haryana thing. People in Bihar didn't consume paneer. It was not our staple food. But when you had lots of people from Bihar who started coming to Delhi to study, a large number of people from Bihar came and they would go back home, they would eat paneer here, go back home, demand paneer at home. So then paneer entered our home. Festival, Karwa Chauth is something that was never celebrated in Bihar. It's not a festival of Bihar or East, right? Now suddenly you have aunts and sisters, everyone doing Karwa Chauth. So obviously there is homogenization or marriage, right? Mehendi and Sangeet is something alien to us, is alien to us in Bihari, you know, but it's not common. Even in South Indian family, I have friends who they say it's alien, but everyone is doing it, you know, Sangeet. Again, it was a very north thing. So in that sense, right? But I also see there's a small counter, you know, which happens. So whenever you have homogenization happening, suddenly you will have some set of people would start digging up, you know, what they did, you know, what was the culture like, what was the original food like, what was the song that was sung in the marriages. And that starts catching up with the democratization of technology, right? So now today when you do Karwa Chauth, like at least there will be voices and they will say that, okay, great, you do it for your husband for whatever reason you do. But that's not something you did anyway. No, it's not your festival in that sense, region specific. So there's also a counter movement I will say to this homogenization, which happens with capitalism. So I wouldn't fear as much in terms of like, you know, local subculture getting totally subsumed. Because I think, as you said, technology will ensure or at least technology would make sure that no, it gets much more, the subculture gets much bigger audience than it has. And then it reaches a counterculture reaches to a large number of people and eventually it will balance out. So, you know, you'll have pushback from the, you know, from people and then from those cultural spaces, saying that this is what we did all our life. Why not not do this instead of trying copying or aping something which was never there. So I mean, I'm not that skeptical that no, everything would be common throughout the country. We'll all do at the same festival. We'll all dress up like the same. We'll all have mehendi sangeet. I think, you know, that people and the glad, I'm glad, you know, the young people, for example, I am very interested in say, subculture. So I keep looking for, for example, there was this time in my head, I kept thinking like, no, there has to be some, some form of music of Bihar. No, people must have been practicing. And then I started looking for Darbhanga Gharana. No, there were artists who trained in Bihar, including Pandit Channu Lal Mishra. He trained in Mujhapur, Darbhanga. So, and I'm sure there are many more people, right, who are interested in understanding this strand of culture, which is probably, whatever, it got submerged in larger culture or got hidden, people didn't pay attention because they had other things to bother about. Yeah, but that fear, I don't see, honestly."
    },
    {
        "speaker": "Amit Varma",
        "time": "00:45:41.760",
        "message": "Yeah, that's fascinating. Let's go back to your personal journey and talk about when you go to Delhi. And I would imagine that, you know, when you make a transition like that, that you are really coming out of small town India, and you're going to a big city, and or even if you're going from one city to another city, frankly, if you're going to a place where you don't belong, I guess there would be two simultaneous pressures on you at this moment in time. And one is the pressure to kind of fit in, right? You are with people who you would think are, you know, cool in different ways, you want to be cool like them, you want to be approved by them, you know, you want all of that, you want all of that to happen. And that's one push. And at the same time, there's another push within you to find yourself. Because, you know, if you're in your teens, you're still kind of unformed, you're still figuring out what do I like, you're getting exposed to more and more things. And these are, in some sense, this can even be a contradictory to contradictory and very confusing impulses that on the one hand, you're trying to conform to the way what you think will get you accepted. And on the other hand, you're trying to figure out that what do I really want? What am I really like?"
    },
    {
        "speaker": "Guest",
        "time": "00:46:56.840",
        "message": "That's a problem I've lived with for a very, very long period in my life. And I think many of us live through that problem. I'm, no, we've been torn between two worlds. The one world of know where we come from, where we grew, you know, values, belief, all of that we bring and a different world, know where you're exposed to a different set of values. So one is torn between these two belief system and value system. And I'm the one who's always felt that way. There'll be a side of yours, which will say, no, because that's what you've been all your life. That's your core. And no, and suddenly you come to a different setting, different exposures. You can't change your core. But you have to fit in. Otherwise, you know, you're not belong. And then there's a struggle to fit in. Right. But how much you fit in, know what part of core you let go. So that balancing, no, it gets to you at times and it becomes very, very difficult. Because then you feel nowhere. Sometimes I mean, you're not being true to yourself. So there's a sense of guilt there. And but if you don't know, confirm, then you not fit in and you like, no, I'll be the odd man out. And I don't know what am I doing here. If I'm not even fitting in here, I should just have been where I came from. So that's a struggle. No, I think I would, I have dealt with all my school and college life. But yeah, and I'm sure many of us who come from these settings and these backgrounds, we have to go through this."
    },
    {
        "speaker": "Amit Varma",
        "time": "00:48:20.520",
        "message": "I think even if you don't come from those setting that constant struggle between wanting to be validated by others, and therefore to fit in with them, and just doing your own thing and even figuring out what your own thing is, like, can you give any concrete illustrations of this conflict? Like, when did you, like, do you look back at yourself at any point in time and say, why did I do this? That wasn't me, you know?"
    },
    {
        "speaker": "Guest",
        "time": "00:48:44.400",
        "message": "I mean, for example, I can give up only again, right, for example, of just fitting in. No, I mean, I don't think there are things that I'll feel, no, I should have done, I didn't do because of who I am and where I came from. Simple things, right? For example, say, listening to English songs or movies, right? All my friends in law school, no, they would all listen to English songs, they would watch English movies, I would have no connect, right? Because I never listened to English songs, so I would not go to concert. No, we'll have, we used to have this rock band show, where no, all my friends, all of us would go bang head. But I just couldn't relate to any of that, right? And that is where you'd find there's something missing. Because everyone else, you know, had the common vocabulary. Our vocabulary was very different. So we have friends, you know, I like them, they like me. But our settings was very different, right? But that didn't, so but in my, I never had this urge that to fit in, say, I'll do something that I'm not supposed to do. That much, I think, no self belief, faith I had, if I was not comfortable, I'm not going to go do some stupid thing only because no, the world around me does that. So I never had that issue. But I had this issue of, right, no, not understanding what everyone else was doing, thinking, even words, right? When you go to, when I went to college, I didn't even know what P meant, right? Why would people use no word like P or whatever? No, it was a very different vocabulary that kids in the metro city use, right? I was not exposed to that vocabulary for a while. No, you take some time to understand what's happening. And that in a way, I don't know, maybe it also affects your friendship relationship, because you don't have those deep connection, those deep friendship, because you don't, with many people, probably you don't have that shared, you know, growing up stories to share, or relate to or talk about. So you are friends, but those friendships are probably not very, very deep. And they're not, you know, they're not like Dineshwala friendship."
    },
    {
        "speaker": "Amit Varma",
        "time": "00:50:49.800",
        "message": "Tell me a little bit more about Dineshwala friendship in that case, like, what I loved about that essay you wrote, and the essay for the listeners was about a friend of yours who died when he was 19, you were a year older than him. And you found out he had passed only when you went back home, you were at National Law School at the time. And you kind of speak about that friendship a bit. And just now you mentioned also, you know, forming deep friendships, and so on and so forth. How have you formed friendships in your life? Because I have had guests on the show, like Avinandan Sekri, who've told me that they've not made a single friend after 25. Whereas for someone like me, it is almost the other way around, that I find that, you know, earlier one is constrained by a community of circumstance that you have the people around you are the people who they are. And if you find there's too little in common, it's difficult to make friends. But what technology has enabled us to do is form communities of choice where you can meet people like yourself and form those kinds of friendships. So what has that been like in your life? And have you felt the need to then make a conscious investment in friendships to keep them going to keep those sort of to bring an intentionality to the relationship? Even if you're in different"
    },
    {
        "speaker": "Guest",
        "time": "00:52:12.760",
        "message": "cities or things like that? So how do you think of friendship? So I have no few good friends, very close friends. And no, and they're not necessarily friends in from my childhood. In fact, I just have one friend from my childhood who's still in Sehersa. School friends, I've lost touch with college. I have no few friends from there. But I made lots of friends. No, in course of my, as I grew up in my professional journey, people in service, people outside of service. But I think how I connect with people is basically, you know, if there's nothing transactional, right, that's the true friendship. So that is the code for me. That is the first check if I'm meeting you. And I don't come to table saying that I'm meeting Amit, because I want X from Amit. So that is the thing I do, right? If X is meeting me for something and then that you figured out, right, you have 123 conversation, it's not that difficult to figure out. So that is the code for me. If my friendship is non transactional, it's a friendship I cherish. I don't necessarily have to talk, they're friends, right? I meet after a year. And I start from where we had left. But I hope that no, they're there and I'm there for them. But those friendships are extremely meaningful. They're very fulfilling for me, because they're the people who I turn up to whenever I need because my family is very small, immediate parents, my elder brother, right, the many things that you don't talk to your parents to but and then you have your this close group of friends, who I am free to talk about anything, right? Some of my friends, I have zero agitation also, because I know I'm not being judged. Right? No, they come from a place of complete non judgmental space. That is a huge thing, right? Because in today's time and space where your every action gets judged, you're offered advice of all kinds. There's someone who listens to you who doesn't judge you. And who's just there. I mean, so and I'm lucky. I'm fortunate I have a bunch of people who I can count them as friend and then hopefully not they're all non transactional friendship. And probably that's the reason why it also survives. Because there's your expectation. I don't expect them to do anything for me. They don't expect me to do anything for me. Right? But when we're there, we're there. That's how I look at it. You know, and then then you also see lots of I've always been interested in people, I think, especially in people who are very different from me. I'm just curious, you know, just to understand where they come from, what they do, who they are. And that also gets me interested in people in general, some of which translates into friendship. Many of them do not, which is totally okay. And then that's why I have friends from across the stream. And in fact, you know, from different walks of life. So I have no friends from services, but I have many more friends from outside of the services. Because I also go and seek them and know, try to get some interesting people to talk to. It's also what conversation right? I mean, when you meet as friend, what do you do you you also talk? And what do you talk about? You talk about interesting stuff. You don't want to keep talking about your workspace and no. So in that sense, yeah, I'm drawn to those people. And then once you have the friendship you want makes the effort of we all like adult mature not kids would fight but you make attempt to keep those friendship alive and nurture them in whatever way you"
    },
    {
        "speaker": "Amit Varma",
        "time": "00:55:43.640",
        "message": "can. Yeah, I love your definition of a friendship is something that can be non transactional and still survive though. I sometimes wonder if everything could be transactional in some hidden way or the other, right? Like you may not want something overtly from someone, but like I look back to college and there were people who were friends of mine because I hung out with them. It is not that I hung out with them because we were friends. It's like this, you're spending a lot of time together, perhaps because I used to stay up late at night, another guy used to stay up late at night. So we would go for chai together at one o'clock, but that in the in the hostel, but that doesn't miss. So you know, at one level you are friends, but then later on, you think about it and you kind of wonder one of my friends, you know, had this beautiful sort of metric for it, which is he said that if you can just sit with someone for a long time, and none of you has a need to talk or say anything, you know, that's friendship. And that's also a sort of a nice comfortable zone."
    },
    {
        "speaker": "Guest",
        "time": "00:56:39.320",
        "message": "Yeah, I agree. You don't have no any kind of pressure to do anything. You just there in a room and like you do your own stuff, your friends, you know, he's doing his or her own stuff. But that's, I think, is a good metric to because you're comfortable, there's no need to seek any kind of validation, you're not trying to impress someone, someone is trying to impress you, you are on your own. And that happens to me with many of my friends, honestly, right? Now, I could just be sitting and like, no, do their own thing. Maybe my friend has come visiting me sitting in a room. And like, after a few hours, no, let's go go for a walk or something. But it's just that like, no, the person is there and you're comfortable that your friend is around. So it happens. I don't know. It's also a very emotional thing and very difficult to put it down in terms of the relationships are so complex. How do you define them? And how do you know, measure them? It's like it works or doesn't work. For example, I feel always that I never go wrong with people's large number of very rarely I've ever gone wrong in my judgment of people, right. But I have many friends who keep cribbing, right, that they invariably go wrong with people. Very difficult. I think, you know, each one of us have our own way of looking at things, people, how you see them, I start with a place of not trust, I trust everyone, unless otherwise. And that also helps. I'm not unnecessarily suspicious. And I'm not looking for motive when there's none. And people are nice, by and large, I don't, you know, think they're bad people around and a few bad people everywhere, which is true for everything in life. But"
    },
    {
        "speaker": "Amit Varma",
        "time": "00:58:13.920",
        "message": "that's how I see. So, you know, in a different context, in a context of romance, a bunch of us were sitting around and discussing and somebody threw up the question that if you go for a date, what is a deal breaker? What is the one thing that will be an immediate deal breaker for you? And one of my friends said political inclination, that agar wo aise hai, you know, toh main nahin karunga. And I find that even in the context of friendships, in modern times, it becomes an issue in the sense that pehle kya tha, that there is this easy acceptance and understanding, I think that people contain multitudes, right? Toh agar mera dosh aashutosh hai, toh wo theek hai, usmein ek doh kharabiya hogi, but otherwise he's a nice guy, I'm chilling with him, I'm enjoying, let me not. But today, I think when we have become so much more judgmental, like you said, so much more shrill, if we are on social media, so much more performative, these things have suddenly begun to matter much more. And often it is not even for performative reasons. But it is often that we become so polarized that aapko lagta hai ki, arey, if I'm supporting this party, and you're supporting that party, we can't even be friends, matlab there's nothing common. Whereas actually, at one level, that's that's such a ridiculous way to think. So, you know, when you look around you, and I know in your own case, it probably won't be a factor, I'm guessing. But when you look around you, do you feel that is something people are conscious of that it actually matters, because it has become so common now, for people to complain ki, arey mere family WhatsApp group mein sab aise hai, saare uncle aise hai, right? And the thing is that 20 years ago, of course, family WhatsApp group toh tha hi nahi 20 years ago, but 20 years ago, you would regard your uncles in an indulgent, nice way. Now, today, they"
    },
    {
        "speaker": "Guest",
        "time": "01:00:02.120",
        "message": "are just evil. Yeah, which I find very difficult to relate to, right? I mean, because no, I'm someone who is very high on diversity. I'm like, okay, you're boring. If you are exactly like me, why do I meet you? No, I mean, there's nothing we bring on table because we are identical. So for someone like me, I have never understood this. No, but it's a reality of life. You have people who will quit WhatsApp group because someone has said something, you have friends who have walked out of friends because of people's political belief, which I don't understand this. I mean, what has my political belief got to do with our friendship? No, it they operate at very different level. So when I think lots of things are becoming your personal becoming political, I don't know, some people say there's nothing personal. Everything is political, which I don't subscribe to, I don't believe in I, I've like, no, like the fact that I would have people who come from spectrum of, you know, everything, ideology, belief, you know, languages, because that enriches me as a person, right? If I only interact with someone or friends with people who believe in certain thing, you don't add to know my own learning my own, no values and my own growing up as a human being. So yeah, that's something that I find it really, really boring, very difficult to deal with. I can't relate to it. I mean, the only thing is, you know, what is something I'm very, very careful and I feel strongly about it, you have to be civil about it. And no, you don't have to know me abuse it just because no, you don't fit in and what my idea of things are. No, so that is something I'm very particular, that is where I draw the line. No, if you become abusive, if you become violent, and if you become, you know, if you become very difficult, then like there's no point. But as long as it's civil, and we agree to disagree in a polite, nice civilized manner, I'm more than happy."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:01:58.040",
        "message": "Yeah, I mean, the increasing tendency perhaps driven a lot by social media is also right if if you disagree with me, you are evil. You're not only you're wrong, you're evil, right. And the other thing that I find on Twitter, which, like if you take a step back and think about it, it's like really funny, is how badly people behave in the sense that you just think of what a quote tweet is, right? You say you and I are at a party, I say something that you don't agree with, or that you find ridiculous, right? You will call it hurt friend, and you will point to me while I'm standing there. And you will say Amit just said x y z. Yeah, you know, what a fool, what a moron. Yeah, while I am there. And this happens so often on Twitter that people are being so incredibly rude, so incredibly hostile. And I'm like, you know, once I like, you know, one way of thinking about it is that don't do something on Twitter, you wouldn't do in real life. It's like, you know, computer screen k piche ho, there's nobody in the room with you, you think that it's just you know, these are not real people, you're just putting on a show for the world. I want to go back on the journey from Delhi to where you end up studying law and choosing to do law and you know, what makes you interested in that. But as part of that also, tell me about the shaping of you. Like, at what point did you begin to think about at what point did the person that you are today begin to solidify in terms of taste in terms of values in terms of ideals, because I know when I was in college, everything was very nebulous. I wasn't the person I am now, you know, so to some extent, you have some idea of taste because music shows it by that time, it's kind of forming. But otherwise, in terms of the frames through which you look at the world, the things that you want to do, the desires that you have, they're not solidified yet. So what was that process for you? I know, for some people, it happens early and by 16, they're like self assured and everything is there. But for others, it takes longer."
    },
    {
        "speaker": "Guest",
        "time": "01:03:55.120",
        "message": "Tell me about your process. So for me, all of that started happening when I went to law school, unless Bangalore, right? Because I think that is the most transformative phase of my life. Whoever I am, whatever I am is largely shaped by my five years of stay and education and exposure and endless Bangalore. Until then, I think I was this fluid. I mean, I could take any whatever shape I wanted to take. But what law school did to me was it made me question thing. No, it made me question everything, including my belief system, including, you know, who I am, where I came from. And that is, I think, the biggest gift I got being in a law school that you didn't take things on face value. You'd question your parents and you'd question your own belief. Because I changed as a person, right? I had some of the most aggressive values, you know, in terms of how I looked at things and I looked at people. And then that changed, I saw that change happening in myself, right? I was also very judgmental in terms of, you know, judging people based on what they wore and what they ate and what they said. And that, you know, all of that, you know, broke away, largely because of the environment I had, the people we had in the college. And I think law is a subject also, right? Lots of critical reasoning. You ask lots of questions, you don't accept things as they are. So for me, yeah, I would say my shaping up, you know, in terms of my own belief values, who I am, largely happened"
    },
    {
        "speaker": "Amit Varma",
        "time": "01:05:32.320",
        "message": "in law school. Can you talk about some concrete ways in which that happened, concrete ways in which you changed, like beliefs you had, which you no longer had, and, you know, was breaking past those beliefs, a function of just getting older, or also specifically a function that you're there in NLS or, you know, that is a kind of environment."
    },
    {
        "speaker": "Guest",
        "time": "01:05:51.320",
        "message": "Things like, right, how do you look at issues of, say, gender? Right? I also know, largely, you would have predefined notion of what women should do and what they should wear, even in terms of clothes, right? I'd be uncomfortable if people wore, say, you know, short clothes, women wore short clothes, my friends in my first year. And, you know, and then I was like, who am I? Why am I even bothered, right? It's someone's choice. But I was uncomfortable, to be honest, when I just went there in first year, or like, you know, people who used to call it, you know, PDA, public display of affection, in college campuses, I would be very uncomfortable. Because I had not seen any of that happening. You know how it is, you know, your emotion, love, you are supposed to pack them and keep them in your room and houses, not on the campus. But then, you know, you realize, why should that be an issue? They're too adult, if they're holding hands, they love each other, who am I to question their love and their commitment? So I'm saying these are the small examples I'm giving, but that's a huge change, which I know went through, because, for me, all of this was very, very alien, I had never seen something like this, I'd never experienced issue of, say, sexuality, you know, of the people of alternate sexuality, you know, and then to be able to understand the concerns, would go do fieldwork, you know, and meet people from different walks of life. So all that exposure, you had certain notions, you know, say of people from Hijra community, no one would always have some notion and you've not known the community, you've not worked with them, you don't know what the issues are, but you've already judged them. And I also did. But when you get exposed to when you go and do a fieldwork in sociology and spend some time talking to them, you realize, you know, the kind of challenges, you know, people, the marginalized section of this country have, society have, and then your notion starts getting dismantled, because you know, what you imagine in your head is so different from what is there in reality. So I mean, there are many such small or big whatever example you can say, that for me changed in terms of I looked at gender, sexuality, role of people, all of that. And many of this is also subconscious, right? You know, the changes happen to you when you are there, you don't only when you probably sit and start realizing that you would know that this happened at some point in time, but they become so ingrained in you that you don't actually sit and question when that happened, because they're just part of you know, they're so inherent in you."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:08:34.280",
        "message": "And I'm just thinking aloud, I'm thinking that the sort of impulses that you would have had and no doubt growing up, I would have had some regressive impulses as well, which kind of go with time and exposure. But these are very common, right? And in your case, those are going because you're now in an environment, which is much more advanced and progressive, and you also want to fit in there. And those unconscious pressures are also there. And you are adapting to this, to these new circumstances, and you are changing in these ways. But most people who have these impulses, or these instincts, they don't have that opportunity to change or that drive to change. And then these impulses can solidify in a bunch of different ugly directions, whether it is a lot of the sexually repressive behavior that people display, whether in social situations, or even as parents, you know, controlling their kids, or whether it is, you know, just around them, you know, we see more and more incels, for example, an American term, but you see more and more incels in acting out in India, you have things like love jihad, and so on and so forth, right? And all of these find different kinds of expressions. And in a sense, you are perhaps the outlier, who got exposed to an environment where the beliefs could change. But for most people, that is not the case. Do you think that is gradually changing? Because otherwise, what happens is that we get, this could be a virtuous cycle, where we get more and more sort of liberal in that sense, and exposed to more and more diversity exposed to more and more people of alternate sexualities, exposed to more and more contexts in which women in short dresses aren't threatening to us, and we don't need to control the sexuality, or it can become a vicious circle, where, you know, repression leads to repression, and so on and so forth. And one could argue like I had an episode with Alice Evans on the differing rates in which gender inequality is changing across the world. And in India, it's been slower than other places. And for a long period of time, the sense I get from our work is that it was really a vicious circle, that because, you know, repression led to more repression, there was a drive to what economists would call female seclusion, that women had to be kept at home, especially with caste endogamy being what it is in the last 2000 years, and so on and so forth. So you can have a virtuous cycle or you can have a vicious circle. So when you look at the world around us, do you think India is progressing in the sense that, you know, more and more people will lose these outdated notions? Or do you think that it can actually become worse, especially with the kind of polarization and the angry rhetoric we see around us?"
    },
    {
        "speaker": "Guest",
        "time": "01:11:20.840",
        "message": "I don't know, I would like to believe, again, no, there's no data to support this, right? It based on what you experience see, and it's say my personal experience, which may be totally wrong. But I would like to believe like, no, based on my observation, my experience, and how things have moved, that would moving towards a virtuous cycle, not the vicious cycle. So I'll give you a very small example. No, I remember my again, hometown, my favourite place, Sahidsa. There was a time when women, no, not ride a scooty and all, it was a big thing. And everyone would talk, that girl is riding a bike, wearing jeans was a big thing, in a small town, in a village, small town. But now it becomes so common, you know, people take their scooty to work, you know, lots of women were coming into workforce, which was a big thing. And, you know, a small place, Sahidsa, the only job women were, if I can say, permitted a lot to do was teaching. Now, because you affect certain kind of respectability and like, you know, so you will not find women workforce, especially in certain parts of the country, say in offices, government offices, working as clerk, or doing other job. But now that I see that changing, right, and then, to a large extent, I think it's also happening function of both. I think the government also is deliberately trying to, especially in government spaces jobs, trying to keep certain seats, percentage of seats for women, so there's a larger participation of women, and women also wanting to enter the workforce, right? Because then people's aspirations have changed, you need more income to educate your kids, give them exposure to life. So I think the economics of this will not take over and then this entire notions of patriarchy, and then all of this slightly my sense and belief is based on what I see and observe, a very, very limited sense is that is probably giving going"
    },
    {
        "speaker": "Amit Varma",
        "time": "01:13:05.720",
        "message": "away. Yeah, I mean, Alice's sense was that, I mean, the only thing that will get rid of patriarchy in the long term is job creating growth. So, you know, hopefully, we kind of have more of that. How else did law school change you? Like in terms of the way that you think about the world, I think I have already established from the limited sample size of that one story about frogs that you have a curious mind. But in general, tell me, you know, how did it change the way that you think? Did it kind of help you think in more systematic ways? What did it do for your reading and for your exposure to ideas? So, you know, at that kind of intellectual level, what were the currents and what were the changes that"
    },
    {
        "speaker": "Guest",
        "time": "01:13:46.000",
        "message": "So, two, three things. First, now you're exposed to all kinds of ideas, or people you agree to it did not agree with everyone was welcome. Now you listen to everyone. So I might not agree with you at all. I mean, I couldn't stand you. But I'd still sit and listen to you or your lecture, you'll be called, you'd be invited. So that in itself, I think was huge, right? Where, you know, there are certain people, you know, who would be seen very differently. But they would still come to law school, talk to us. So I think that was one thing that is that is something which has stayed with me. The fact that like, no, you're not my enemy, just because now you think differently from me, or do you have a different viewpoint than me, the only difference being, you know, Amit as I said, violence is something right, that is the one thing that that is where you draw the line. But everything else in terms of was everything was in the realm of ideas, right? And then you could contest anything. So which was one thing that has stayed with me in terms of training as a lawyer, you know, you do lots of research, you do lots of writing, you know, every time you do so many projects, you know, we had some 60 projects to write, you know, we had a trimester system. So you do lots of research, and you would have viva. So generally train you to law school trains you to research, well, look for a thing, be a little logical and rational in your arguments, also be able to talk for long. So I think all of that skill that you anyway pick up, right, because they're part of your course of being a lawyer or learning when you are there. I mean, in terms of larger value sets, in terms of not the skill skill part of it, but the larger value set, which defines you know, because skills, you can go on learning on learning all of that, but values mostly stay with you, by and large, I'd say all of this, the fact that no, that that you would respect people who are very different from you, not the fact that no, you'd question things. And you question even the highest you would question the director very openly, you would ask very tough question to them. So and and and the beauty of the institution or that let you do that. Right, you are not I mean, you had no there we had a board called 19 1a, where people could write the board itself was called notice board 19 1a, where you could write anything you wanted. So the free speech, part of no, so I can't imagine right, being in a school and openly challenging your directors, no one in front of the whole university putting it out on a notice board. And thanks to those no administrator teachers who were liberal enough to accept the challenge to know the authority and the questions they were asked. Nothing was personal in that sense. So that is something I think I've imbibed from that. So even as a civil servant, right, and the numerous instances where people ask you question you, many of us get offended, I don't know why. I mean, you are a civil servant, people are supposed to question you would challenge you ask you how long they do it in a civilized polite manner. I don't think you know, that should be an issue. So that comes very naturally this this process of dialogue, this process of sitting on the table, having a different viewpoint, agreeing to disagree. All of that, I think has largely come from my time in law school. And I'm glad that no and that has stayed me and that helps me even now when I do my job."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:17:22.160",
        "message": "And were there any say speakers or thinkers you came across or any books you read, which changed the way you look at the world which which had that kind of profound influence on you where you looked at everything differently or which was like a shock to the system and"
    },
    {
        "speaker": "Guest",
        "time": "01:17:36.000",
        "message": "made you think in a good way? No, but that has never happened with me, right? Then not never one person on one book that has changed my life inspired. It's always like bunch of thing which happens. No bunch of friends you have no kind of books you read a few good professor who taught you very difficult to say like, no, there's one book which I read and changed my life or there's one professor which influenced me, you know, but they're good people like no, there's still a professor I'm in touch with Professor V.S. Elizabeth, who taught history. She's now Vice Chancellor in Law University at Trichy. No, I don't think we liked each other. No, I didn't like the course. I didn't like she was also disciplinary and in charge of discipline and we would have huge fight. But now she's one of my closest mentor. But in retrospect, when I think I realize, no, although I didn't agree on most of the things he said, but she I mean, she meant well, you know, she wanted us to know learn things, question things, bring different kind of viewpoint to us. So the and the many people like know her even seniors. So not one thing, but I think it was a larger ecosystem of the place, the place was very different."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:18:49.760",
        "message": "And one process or other two processes that people often go through when they kind of grow older and come of age, then process one is that you figure out frames through which you look at the world, in the sense that how do you make sense of the world? You know, you tell yourself stories about it. And all stories are incomplete, because the world is so complex, and all stories are simplistic in some way or the other. But they are attractive, because they give us that comfort of thinking we figured it out. So very often, many of us will adopt a particular frame or a particular set of frames. And the second process is when these frames interact with the real world. And you find that the value is limited, that the real world is messy and complex, and you have to find a different way of sort of dealing with it. Now, you've kind of, you know, spend that time in the real world where you are, you know, as an IS officer, and we'll speak more about that at length, but where everything that you believe in is being tested against the messiness of the actual world. But what like, did you have any frames like that, or any ideological attractions like that, so to say, which, you know, you know, dissipated when it came into contact with the world? Or were you just always open and figuring things out? What were those processes like?"
    },
    {
        "speaker": "Guest",
        "time": "01:20:05.760",
        "message": "So I won't say that I would have very strict ideological frames, I will say I always had values, right? And then then you define your own set of values. For me, I always had, say, my core values, which were always fixed, which are even now fixed, I don't think they are going to change. But then you also have peripheral values, which are flexible, which change with the situation, time circumstances you are in. So I know that's how I look at things. I always had a set of values that I grew up with. And then some of these values are like I grew up as a child values of doing the right thing being honest. No, I mean, this just came because your parents, whatever you learn from your parents, your mom counted your pencil every time, hoping that you didn't steal from someone else's pencil box. So that's something I can never write, forget. That is that always, did you ever steal a pencil? I think so. No, because I remember getting the only time I got beaten up by my mother was no she found an extra pencil in my pencil box. I don't remember if I stole it or it came. And I didn't have an explanation for it. How it came. I know I was taken to task for having that extra pencil in my pencil box. So no, so some of those values are there, right? Every time. So this question doesn't come right when people ask you, it's very difficult. Lots of my friends, which I find very difficult. No, I mean, they assume that people are corrupt in government, which is sad, like, you know, the many of us who are honest, who don't take bribes who do our work. I mean, we don't have to go on flaunting it. But no, this assumption by people who are educated have had exposure to think that everyone takes money, everyone takes bribe, no is quite painful. And that's when I tell myself, right, it's very, very difficult, because you know, your values are very different. No, you're beaten up for taking a pencil by mistake. So it's highly unlikely that you take something which is not yours. So those values know and a few values like that, which have stayed with me, and I hope they stay with me for forever. That's something I don't compromise on. I don't think I'll compromise on. But then again, there are lots of other values in periphery, which is not my core and all of us have to define our own core. I can't define for anyone else. No one should define for me. That's how I look at things."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:22:27.120",
        "message": "That's such a fantastic metaphor, that extra pencil. So tell me a little bit more about core values and peripheral values. Like if you can give some examples of both."
    },
    {
        "speaker": "Guest",
        "time": "01:22:36.120",
        "message": "Yeah. So for example, no, I'd say, again, how do you define honesty? It's difficult. But I think, you know, being honest, for me is a core value. But you would ask me next now what is honesty to you? Is it only, you know, not taking a bribe? Or it's also intellectual honesty? Or it's also right? No honesty in all sense? Now, how do I define this? No, because no, my sense of what is right, maybe totally different from your sense of what is right, right? For example, is it okay if I use my official vehicle once to drop my parent to railway station? Will you call me dishonest if I did that? I will say it's okay if I use my vehicle once to drop my parents to railway station because I didn't have a car. So these are like really complex, right question to answer. And then that I have to answer for myself. No, I have to be comfortable in my own skin doing things which I think is correct, doing things which are not correct. No, will I do things which I think is not as per law or as per rule? No, I won't do it. No, because there is no reason why I should do it. And fortunately, for me, there have never been an instance also, I don't know, again, people look at government and everyone else very differently. In my 12 years of service, I've never been asked to do even one thing that I could not have done. And no God forbid, if I'm asked suppose tomorrow, my response would be to say no, because no, that's why I've been brought up. So so things like I would never say discriminate based on who you are and where you come from. So these are for me, you know, the values I have grown up with, it doesn't matter to me, you know, for that, that which region, religion, language, caste, sexuality, you come from a basic sense of honesty, you know, being courteous to citizens, for example, that's something I feel strongly about, as government, no servant, I mean, you have to start treating citizens as equal and not see them as subject. And I feel strongly about it. No, because my dad, if he has to go to government office, sometimes I get scared, I don't know how you'll be treated. No, and that happens at cutting edge level many times. So and I make it a point not to make sure that everyone I interact with in my official capacity, no, I do it as an equal, complete respect that should be given. I don't know why we should be like I've been talking about it, all of us should be doing like that. It doesn't happen, unfortunately. So I guess no, these are the some of the things I know try and bring that in my workspace. When I work, be respectful, polite to a colleague, you know, you don't have to be bullied at work. And like, no, just because you're in a position of authority and influence, you don't go on bullying and then there's enough example of bullying in both corporate and, you know, where you're bully bosses, you can be efficient without being a bully. So these are the things I try and not stick to again, your periphery. No, if you are doing some show, and if I know you, can I call you and request Amit, no, you're doing this hosting the show, can you give me two pass? I think no, because you're a friend, I am okay asking you for that, no favor, as long as I know you're not asking me to do something in return, that okay, Salil, I'll give you this, I have this file pending, please clear it, right. So as long as I have that level of comfort with a friend where I know that there's nothing in return being asked, or being given, I'm fine, no, asking a friend and saying that, no, can you get me that I want to come and see that. So that's a small example. But that's how largely I see things, but very difficult. I don't know how to define them. And but they're there, right? You know, what is correct? What is not correct? How do you lie to yourself? I mean, I can lie to you put up a face, but I can't lie to myself. So I know when I do this, it's not correct. And when I know when I do this, it's correct. So your own moral compass, I would say."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:26:26.200",
        "message": "I like the way you defined everything clearly in your own head. So for you, it's easy to say when you're lying to yourself and when you're not, but so many people who haven't defined it so clearly will lie to themselves at times, you know, which, so just as an aside before we, you know, go in for a break, and after the break, we'll talk about your years in the IAS. But an aside before that, what is your policy with Diwali gifts and so on? Like my father, who was an IAS officer had a strict policy that up to the level of mithai or dry fruits, anything you can consume, everything else just goes back. So what is your kind of metric? And what have you seen around you?"
    },
    {
        "speaker": "Guest",
        "time": "01:27:04.880",
        "message": "I do not. Since Diwali is recently over, I think we can talk about it. For a long time, I would refuse. I think even when I was collector in Chandpur, but then I realized I was being very rude, when fruits and all people would get offended. So the people who called me right there was this mayor of Chandpur sent me some fruits and I would scream at my guard like no, why are you taking this? Whatever. And then she was really offended and she called me she said, Sir, like, no, I mean, this is the least way we can bribe you through a fruit or whatever, right? So we're not trying to do anything or influence. So I don't know why you get so offended. And that really made me thinking and I was like, that was really rude. So after that, you know, as you said what your father said, my thumb rule is anything that you can consume immediately, like dry fruit and sweets that you accept, and you largely give it to your staff, right? Because there are lots of people who drop a box of mithai or sweet and then you have people in your office working, you know, you would say people, house help who come to your house to work, you share with them. But that is what anything which is expensive is a strict no-go. You don't touch, you don't look. There have been instance when, you know, you got something, I remember I got something. And I didn't, or also I thought it was rude to open, right? Someone is giving you something, you just don't open it in front of them. You do it when there is a family. But in a formal setting, and never in my head, I thought, right, in the wildest of my dream that someone would give me a golden ring or something during one of my farewells. And then I was just like, I didn't know. So I just called that person. She gave it out of love, whatever she was, you know, in the Jalapurishad. But I had to tell her that there's no way I can take it. So in rare instances, once or twice, where it has come to me by mistake, because I couldn't check there, I politely returned, called them, and they've understood. And I didn't think they came from any bad place. It's just that for them, it was like, he's a nice guy, he's leaving the city, he's a sweet guy. So out of love, I don't think they meant anything else. But yeah, that is anyway inappropriate for us to have taken it, accepted it. So you return them politely and you say, whatever, send me a sweet instead, if you really want to give me something."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:29:27.840",
        "message": "Oh, sugar is poison. So sending you sweets is like, in a sense, killing you, they don't like you, they'll do that. You should have, you know, while returning the ring, you should have given the filmy dialogue, ki madam, ye ring nahi hai, ye pencil hai, ye pencil hai. Time for the interval after the filmy dialogue. We'll be back after a break. Long before I was a podcaster, I was a writer. In fact, chances are that many of you first heard of me because of my blog, India Uncut, which was active between 2003 and 2009 and became somewhat popular at the time. I love the freedom the form gave me, and I feel I was shaped by it in many ways. I exercise my writing muscle every day and was forced to think about many different things because I wrote about many different things. Well, that phase in my life ended for various reasons. And now it is time to revive it. Only now I'm doing it through a newsletter. I have started the India Uncut newsletter at indiancut.substack.com, where I will write regularly about whatever catches my fancy. I'll write about some of the themes I cover in this podcast and about much else. So please do head on over to indiancut.substack.com and subscribe. It is free. Once you sign up, each new installment that I write will land up in your email inbox. You don't need to go anywhere. So subscribe now for free. The India Uncut newsletter at indiancut.substack.com. Thank you. Welcome back to the scene in the unseen. I'm chatting with Ashutosh Salil on his career on his wonderful book, Being the Change. And you know, so far in the show, we've kind of reached the stage where you are at law school and you're about to join the IAS. But tell me about how that process is going. Like on the one hand, you know, that sense of your alphabet in Bihar, starting from UPSC, that's there at the back of your mind. But at the same time, you are now in a world where UPSC are not the only letters in the alphabet, you're studying law, your horizons have kind of changed. So tell me about the process that led you towards the thinking ki haan IAS karna hai, what was that like?"
    },
    {
        "speaker": "Guest",
        "time": "01:31:33.400",
        "message": "Yeah, so see, the UPSC thing was always a subconscious thing, right? So when I go to law school, I'm not thinking of UPSC then. I'm just trying to learn law. And also how do I go to law school? Law is not something I have decided, right beforehand. I have no background to law, no one does law. No one is even remotely. In fact, my mother was, although I said like, she was very supportive of what I did, but she was a little upset. She asked my brother, you know, after all his education going to DPS and all, is he going to be a lawyer and practice like, you know, in a small court, district court, where she used to see lots of lawyers, right, going. So she just couldn't understand all, so she had not heard of law school. I went to law school because I didn't want to study engineering, medicine, and no law that time was a good option. India Today had started coming with all these best law colleges report, National Law School would figure prominently, I happened to read one of those India Today report, which said that once you pass out, you'll get immediate placement 50,000 rupee in your pocket. So that was the charm, 50,000 per month, you know, to me, which took me to law school. It wasn't the love of the law, I knew nothing about law. It was also through exclusion, because you couldn't study science and maths, you needed to study something which was neither science nor maths, biology, and it gives you job and money. So that's how I landed at law school, I wrote the intense test got through. But once I was there, because it's also a five year course, integrated course, they also teach you liberal arts, sociology and economics and history, all of that you study. That's when I started liking what I was reading. And when I was there, I was like any other of my batchmate and general people, most of us would usually build a CV around to get into law firms, corporate law firms. That's how at least then, there are hardly anyone who wrote civil services, very, very few people would get into, very few. As it is, we had a smaller batch of 70 students per batch. So yeah, so civil service was there, but it's not something I was looking and seriously considering at that point in time. I was just doing my internship, you know, working with a judge or a lawyer, you know, doing placement at the law firm. And yeah, it was my fifth year again, the last year I was, that's when you start sitting for placements. I sat for placement, you know, I think I got into HLL law firm, Amarchand, Mangaldas, they were together then, I got placed. I was still not very sure then also, whether I wanted to do, you know, corporate law or I wanted to do something else, try litigation. All of those questions were there in my mind, I was not very sure where I wanted to be. But I thought I will try corporate law because I didn't want to regret later. You know, they offered you decent amount of money, which was a big thing for someone like me. So that's how I, I was quite clear that I would do it for some time, figure it for myself, and then take a call. If I don't enjoy doing what corporate law had to offer, then I either think of litigating, being a lawyer in the court, or do civil services. And that is what I did. I, you know, finished my five year, I sat for placement, got into Amarchand, Mangaldas, in fact, came to Mumbai to work. My first six months I spent in Mumbai in the Mumbai office, Lower Parel. And then I moved to the Delhi office. But then I, you know, working there, I realized I was just not a fit. I was not meant to be a corporate lawyer. Why? I didn't enjoy my work at all. Every day, if you ask this question, what you doing with your life? No, that was unfortunately happening to me every single day. You know, I was asking this question to myself, why am I here? What am I doing? Also, with no disrespect to corporate lawyers, I have many good friends in that space. You know, there's good money, all of that. I didn't see, you know, how I'm contributing, right? There's no direct, you know, dealing with citizens. I know, I'm sure the transaction that they do helps a great deal economy and all of that, obviously, helps the country. But the impact was indirect, right? As a civil servant, very direct impact of your work and what you do. And there's lots of public interaction. That was something I was always yearning for, which I never got as a corporate lawyer, right? You only deal with, interact with a few clients. There's no larger public to interact with and then try to find solution to their problem. I was solving a very, very small niche problem, not a larger administrative problem. And then the fact that I was not liking it, you know, in 12 years of my being in the IAS, not even once I've asked that question, what am I doing with my life? Why am I here? Which is a huge thing, right? You know, every day asking that question, vis-a-vis in 12 years, never asking that question. So, I'm hoping that, you know, it's a correct decision that I took and made of making that move and shifting. If I would have stayed for longer, I'd probably gotten used to that kind of money that many of us get used to, right? Because you have lots of money, you get used to certain kind of lifestyle, good vehicles, good house, lots of money to spend. So, I left at the right time because I thought if I stayed for longer, it will be difficult to get away from that kind of lifestyle that lots of money brings to you."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:37:09.400",
        "message": "People will often speak about this trifecta of things that individuals need to figure out for themselves, which is, number one, what they like doing, number two, what they are good at doing, and number three, what they are paid to do. And obviously, these can intermingle. But if you make a Venn diagram, the point where they intersect is really the thing that you should be doing. What you've kind of indicated here is in terms of what you liked or what you wanted to do, it was to make a change in the world, to make a concrete change that you could see. Would that be correct? And what are the things you would then add to that? And where do you think this came from?"
    },
    {
        "speaker": "Guest",
        "time": "01:37:50.120",
        "message": "Kind of thing I would want to do, I mean, make the change, yes. But again, that's very, very, very big, right? Very subjective to say make the change. All of us say that's a very cliche also to say, I would say like, no, try and find solution to the administrative problem. So, there's a problem, there's no water, say, coming in that village. Now, there could be 10 reasons for water not coming. There could be technical reason that no terrain is such that it can't come. There's no money, there's no permission. So, there are 10 dimensions to that problem. Now, how do you solve that problem? So, bring everyone together. And there are multiple stakeholders, there are village people, there are different departments working, there will be state government, there will be some external agencies. So, to bring all of them together on the table and say, here is the problem, right? Now, let's find a solution to that problem. And then if you can solve that problem and make sure the water reaches that village. So, I think that brings me lots of joy. And the challenge is to make everyone sit and say, can you find solution to that problem? If you can't tell me what is your problem, let me help you find that, answer that question for you. So, that is something I think that I find very interesting. And that is something I keep looking to do but also the fact that, you know, I keep asking that question. In terms of, even in government, there are lots of reliance on precedent, right? So, and also this could happen for multiple reasons. It's easier, people find it, you know, instead of answering 100 questions, they will say, sir, it's like this, it's going on. Which I like, which really annoys me. I'm like, that cannot be reason, right? Just because, you know, we have been stupid in the past, you can't continue to be stupid. The fact that you question things, how you simplify things. You know, one of the things that interests me a lot is simplifying things. If you're asking for 100 things, do you really need those 100 things? Why aren't we asking that question? You know, is it actually needed? You know, how do you make it simpler for citizens to access? And what are those steps that you should take? So, I think all of this process really excites me. And in the process, if you manage to do some of it, you really, the impact it will have is millions and millions of people, you know, one form you simplify in your district, right? Some districts have 2 million, 3 million population, imagine the impact it will have. I don't think any other job gives you that kind of exposure and the opportunity to do things."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:40:05.200",
        "message": "So, you've spoken about the push that made you leave your corporate job, that there's no discernible impact, you don't wake up looking forward to the day. What was the pull? Like today, when you talk about, you know, the pull being the desire to change things in the way that you described, you can articulate it clearly now, because you have so many years of experience of doing that. But at that time, how would you articulate it to yourself? And when you left your job, were you clear? Ki abhi toh IAS hi hai, wahin pe change hoga? Were you clear or were there still doubts on how you because even in a sense, entrepreneurs are solving problems as well. And very often, like they can choose any problem to solve, it's just a question of, you know, how you apply your mind to that. So, but so what was your thinking? How did you decide ki abhi IAS karna hai? And, you know, in hindsight, everything looks like it was destined to happen. But at the time, were there options that you"
    },
    {
        "speaker": "Guest",
        "time": "01:41:01.000",
        "message": "were looking at? What were your feelings about it? Yeah, so there, I always had litigation in mind too, right? Because I, wo soch le ata ki naukri karunga, ya toh phir sarkar ki karunga, nahin toh apni karunga. Kisi ke liye nahin karunga kam, that was something I decided. My father, the biggest example, you know, he sincerely believes in it. And no, my brother now follows the same thing. He does his own stuff after working somewhere. So that too was, I think, was there in my head. I had two options before me. One was being a lawyer. And second is, honestly, if you ask me, if my parents were lawyers, I would not have gotten into civil service. Because being a litigating lawyer is not easy. You know, there's a lot of struggle, you don't get paid, you have to slog for 7, 8, 10 years. I was not too sure if I wanted to put in that kind of struggle and, you know, that much work without being paid reasonably well. I don't know what the situation now is. I still don't think litigating lawyer get paid well. So that was one factor that, you know, pushed me away from litigation. And then that's when I became a serious thing because, you know, that I had ruled out temporarily. But my backup option was always litigation. If I had not gotten into civil services, IS specifically, I would have gone back and litigated, been in some court somewhere. Yeah."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:42:25.320",
        "message": "Did your law training help you in terms of giving the IAS?"
    },
    {
        "speaker": "Guest",
        "time": "01:42:28.760",
        "message": "Yeah, absolutely. I think my law training was the reason I sailed through in all phases, right. So law was obviously one of the subjects I chose for my mains. But I do very well in essay. That's because I had spent a lifetime, five years writing those papers. No, we're generally good at writing essays and long paper. In fact, a few, two days back, my colleague, I don't know where, from where he picked up my essay marks for my UPSC selection. And he also had everyone else's essay mark that year, people who got selected. And he said I was probably the highest or one of the highest. So it happened twice I wrote and I would get very good marks. And then interview, you know, because in law, you tend to be slightly more articulate, you know, speak more. So I think, you know, those two phases, essay and interview, I do very well. And in general, I think when you write answer, you would be logical, you would structure, you would structure it well, you would stick to the word point limits. So largely, I would credit to credit to my training as a law student and also as a lawyer for a year. And you give it twice. So what happened there? So when I wrote, it's funny, and I felt ill, I was very happy. I don't know if you know, but IAS is three phase UPSC, exam, prelims, mains and interview. I wrote prelims, I was very happy, I did very well. So I was like, ab to ho gaya is, haram karte hain. No, but prelims is only a clearing thing, right? The main thing is mains, which is very subjective. And then I went home, I felt ill, I typhoid, I did no coaching for my subjects, except for GS, I would go take some coaching, I was very confident I'll manage on my own. So when I come back home post my typhoid, no, I had very little time left, I had not studied much for Pabad. I went to everyone, ask them for help. They all refused saying that no, coaching sab khatam ho gaya, abhi aap khud se padho. And that was a very difficult phase, right? I would give up every single day, I say I can't do it types. But I stayed the course, I wrote the exam. Every single evening, I would question myself ab nahi ho raha hai, salil chhod de, no abhi tum Arun Jaitley ban jao aur yeh ban jao, achhe lawyer ban jao, paise kamaoge, yeh civil service sab chhod do tum. And that's how you rationalize when you don't want to do something. So I kept doing all of that. But I stayed the course, I wrote the exam, I got into it, surprisingly, I got 195th rank, if I remember correctly. So with and when you write that, you fill that UPSC form, you also have to give choices of services, there are 17, 18 services, you fill. So I had only filled for three services, IAS, IFS and IPS. With my rank, I was getting IPS. But I was told I'm partially colorblind. So I would not, I'm not fit for IPS, which is a little surprising, because I can see all colors individually. They make you read this book called Ishihara Plate. There I had some issue reading that numbers inscribed on those pages. So then they didn't give me anything, I didn't get anything. So I cleared the exam because I put 00 against all other services. So here I was, I get into a service that everyone wants to get into in the country. I get a decent rank when I was not expecting anything. And I still don't get into anything because I put 00. And surprisingly, when I got into IAS next year, there's, I got the letter from the last year, they had some seat left in some service, saying that will you still be interested. But then my result had already come for the IAS. So that's how I had to know, then I wrote again. And I was happy that I got into IAS. Also, honestly, I was not too sure if I would have been, I would have made a good police officer. I think it's also temperament, right? I don't think some people are not meant for certain kind of jobs. So I don't think I'm meant for a policing kind of job. Although if I would have got it, I would have done it probably, I don't think I would have been very happy, I would not have given my 100%. So in a way, I think it worked out well, I'm glad for whatever"
    },
    {
        "speaker": "Amit Varma",
        "time": "01:46:45.000",
        "message": "reason, wherever I am. Your rank in the first year, by the way, according to my notes was 194th, which reminds me of Virender Sehwag in Melbourne. I think that's how much he scored there. But so, you know, when you got into the IAS, tell me a little bit about your initial impressions of it. Like, you know, my dad joined the IAS in the mid, in the early 60s. I remember him talking about how in that generation, everyone was so full of idealism, we will build the country, we will build the stat, a lot of which dissipated through the generations. I had Mahima Vashisht on my show recently. And she and her husband both passed the UPSC. And in fact, they met while training at Nagpur. And one of the things that brought them together and made them bond is that they were in it for idealistic reasons, while most other people, according to them, were in it for the wrong reasons, you know, status being one of the key reasons, ki laal batti wale gari mein main apne village jaunga, sab dekhenge, you know, that kind of thing. Or the ROI kind of reasons, extra pencils, as it were. So when you joined, were you an outlier? You know, what did you kind of see around you? And I know it's an awkward question for you, because obviously, you don't want to necessarily comment on your batchmates. But this is also a public perception for a reason, right? That aisa hai. So how would you like to correct this public perception? And what was your sense looking around you? Was the idealism, was that though your idealism is a kind of pragmatic, specific idealism that I want to solve problems more than something abstract, like desh ko pragati dilayenge. So tell me a little bit about those early days and how your expectations matched with what the reality was."
    },
    {
        "speaker": "Guest",
        "time": "01:48:33.560",
        "message": "So I know, I'm afraid I don't agree with Noam Mahima's observation of no services for two reasons. Also, I see it slightly differently. So there's also lots of democratization of civil services has happened, right? In 70s, 80s, who were the people who wrote civil services? People from cities, people who went to Stephen, Sindhu, big colleges. Now, who are the people who write civil services now? People from official towns, small towns, farmers, riksapulas and all of us have an equal chance, right, of getting the thing. And also people who are getting into it, right? They're also a product of who they are, where they come from. Right? It's a huge thing if a riksapala's son today gets into an IAS on merit, right? And if that person, right, for a moment feels that no, he wants to go home and whatever batti kaar, I won't judge that person, right? I don't think that's the only reason that person wrote that exam. So a large part of this is also where people are coming from in their services. People are coming from like, you know, lots of places where from all castes, community, religion, you know, people whose family and generations have not seen government. For example, I'm the only one in my family, you know, ever paternal and maternal side in a government job. And I'm like more privileged than many of us people who write UPSC. So I think a large function of this, like, you know, in terms of status prestige also comes from because you know, who they are and where they come from, that will be unfair to say that those people are not driven by idealism, they don't want to do things. I will not make that. Multitudes, right? So my personal opinion is that many of us when we come to the services, we may not be very vocal about it, all of us do not have to vocal about it and go on saying that, no, your initial interview, you will say right because someone will come, local press, what will you do for the country? So you also don't know what you will do. So you make those, what do you know, you have come to the service, you don't know how things work, you will say something to them. So you say these nice things, because you genuinely don't know what else to say, you will not say, I won't go, I won't do anything, I will sleep. So you will say that I will serve the country, I will do good and that's why you get this response. These are all initial response, no one comes to us after five years to ask, what are you doing now, what will you do? If you come and ask us, there will be a different set of answers that people will give. But I would like to believe that large, by and large, people who come to the services, they are not driven by things to do. Some people will always be there. I mean, like IS is also a representation of the society, right? We don't exist in isolation of things around us. And that is true for any service, right? Any doctor, journalist, all kinds of profession. And so is the case with the IS officers. But my experience and my feeling have been that, you know, many of us want to do good things. And then because many of us are coming into services after having worked in, you know, at multiple places, you know, the people who have studied abroad, the people who worked in private sector. So the people are coming to do things, because they've seen the world, they have seen how things work, they have seen money also, because they have made money and they realize that they want to be in a different space. Yeah, and there will be some percentage of people, as I said, always. So I, in that sense, tend to defer from people who think that a large number of us come to services driven by no ulterior motives. I would still want to believe that, you know, we want to do a good thing."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:51:53.360",
        "message": "So a broader question, even if everyone who gets into a particular situation is idealistic ultimately you will be shaped by the incentives around you by the structures that you're part of. And a common criticism about any kind of big government anywhere could be that power corrupts, you know, as Lord Acton says, there's this great book by Northcote Parkinson called Parkinson's law, where he talks about how the incentives of a bureaucrat would always be to maximize their budgets to have more people reporting to them to increase their power, and so on and so forth, you know, and those would be the incentives. So you could get in with the best intentions and the best character, but ultimately, you are a creature of your circumstances. And if you're a part of that system, then you follow the incentives of that system, whether it is a politician giving you an order from above, or whether it is, you know, incentives from below from civil society all around you saying, give me a contract or take 10% and whatever and everybody does it and what do you get by not taking so many extra pencils and so on and so forth. I'm just putting the most cynical question I can to you. And even that other thing that you said about how a bureaucracy will be a reflection of the society, it can in a certain sense also work the other way. Like Jagdish Bhagwati once made an observation, I think around 2000, that in China, people have a profit seeking mentality in India, people have a rent seeking mentality, right? Now, I don't know how true he was about China, because I don't know China at all. But what he would have meant by a profit seeking mentality is that in a free market, you only make a profit if you provide a service to the other person. So people are always trying to make money by providing value. Whereas in India, a rent seeking mentality would mean that people just want to make money by using the power they have over others, whether it is in the government, or whether it is using state power, you know, as a crony capitalist would, for example, right. And therefore, that would be an instance of a certain value in society of thinking of everything in rent seeking terms in zero sum terms, you know, or even negative sum terms, because of the structure of government and not the other way around. And obviously, these interactions can work both ways. So I'm not saying that subculture structures key guilty hair, but the structures are the way they are even, you know, thinking of someone who had bureaucrats in his family, and also thinking of what I have seen as a citizen, it does seem that by and large, our state does have too much power over us, which will naturally lead to rent seeking, it doesn't mean that individuals are bad people per se. And it is also the case, in my view, that in India, we are less of citizens and more of subjects. In 1947, we replaced white skin rulers with brown skin rulers, but it's the same top down oppressive system of government. So, so what would be your response to all this?"
    },
    {
        "speaker": "Guest",
        "time": "01:54:57.280",
        "message": "Yeah, I mean, in the sense, you are, I won't say what you're saying is incorrect, right? It's very difficult to say that, no, because you have system design in certain way. And unless you find an alternative to it, what is the option, right? Now, you have a country to govern, you will have those institution, you will have those structure. So what you do is then you try and figure out right within those existing systems structure. How do you for example, know one of the question that really I find interesting is, how do you make and I think it keeps getting talked about in bureaucratic political circle is that interaction between citizen and government minimal, right? And that is what we should all aim to arrive at, right? I don't want you to come to my office. That's where I think the interaction happens. If I can cut down on that interaction, which should be possible now with the use of technology, there are many offices department, for example, passport, right? It's a given example of how everyone talks about how the entire, you know, the passport issuing system has totally been revamped in this country in a short span of time. And there are many other services, right? Many states are doing that, some at the district level. So you'll always need some structure, you will always otherwise how will know country of this complexity and size will work. So that will always be there. But within those existing structure, how do you find innovative ways and solution to ensure that, you know, citizens are citizens, they don't become subjects. And then their interaction, especially at the cutting edge is reduced to minimal. You know, if you don't come to me, I don't know you where the question of right, me demanding, but no, if it doesn't happen, of course, it happens. Anyone who is in a power of authority will try and exercise that power over you. And it happens very often. No. So when I said that I get slightly scared when my dad has to go to a no government office, I was coming from there because I don't know, you know, the clerk sitting there, my dad doesn't go and say that no, my son is an IS officer or whatever. I don't make a call. No, he may just say that, like, you know, find 50 reasons to not do the work. And what does he do? He can't keep fighting. You can't keep going to the court or keep complaining. But like, if he has the option where he could do this on his phone, then this doesn't happen. So I guess, and then people are thinking in that direction, honestly, you know, the government is also serious, you know, income tax already started with something called faceless assessment. And also where tax, you sitting your income tax officer, you know, initially to a jurisdiction based, right. So, if you're posted in Bombay, you had this zone, you assess these 50 people. Now you could be assessing someone from say Guwahati, you don't know the person, it comes randomly to you through a lottery allotted system, whatever software design system. So things like this, you know, would probably make the interaction between citizens and government much, much more better. And this rent seeking, the only way is to improve your structure, modernize it, use more and more technology, and make sure we don't, as government we interact very little when it comes to delivery of services with the citizens. That is the way ahead. Otherwise, no, but that problem is that I don't deny that problem at all. But then there's also work which is happening to address that problem. Now, what will all of that get addressed? I don't know. No, because the problem is also humongous. The size is so big, right? And there's so much difference within country also, right? You have state subject, you have, you know, central subjects. So it's also a very, very complex country, right? Ours is not an easy country to administer. And that's why I think, you know, that things take time slightly to work."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:58:25.680",
        "message": "No, I'm heartened by what you're saying. And a long time back, I did an episode with my friend Madhu Menon about regulations for restaurants. He used to run this famous Southeast Asian restaurant called Shiok in Bangalore, ran it for a few years, cult place, amazing food, sadly, shut down. And in that episode, he spoke to me about how of the many regulations he had to contend with, there were two which contradicted each other, where the excise department said that there can only be one entrance to the restaurant because they want to control the supply of alcohol. And the fire department said they have to be multiple entrances for safety reasons. So the thing is that this is clearly matlab ki rent seeking ka funda hai, there is no way he can comply with every aspect of the law. And in fact, he would invariably end up giving bribes to both the inspectors concerned. And this was just a cost of doing business and on the margins, it drove many people out of business. So, you know what you're talking about, the sort of the mindset of reforming government and making it actually work. You know, I believe in that I've seen that, you know, I've interacted with government servants before you, who I found to be outstanding people so good. In fact, I wondered ki yeh government mein kya kar raha hai. And we've seen some government services improve dramatically. But in general, at some level, and I'm not even asking a question so much, I guess as expressing pessimism, that the people who are asked to change the system are the people who are gaining the most from it, you know, who will give up power voluntarily, right? And that becomes difficult. And this is by and large, I think also a large public perception where people have kind of given up on the state, there's an apathy about it ki kuch nahi hoga. In fact, people will want to, you know, avoid interacting with the state. I had Rukmini Ayer, the outstanding journalist on the show, she's done a book on great data where she talks about how such a significant percentage of crimes, including crimes against women, don't even get reported because people simply don't trust the police. So you know, from the inside, is this something that you see changing? Because from the outside, it is quite likely that my view of it could be ossified, and it is actually changing, and I can't see the change. But from the inside, do you feel that there is that impetus and more importantly, the incentives for change to happen?"
    },
    {
        "speaker": "Guest",
        "time": "02:00:49.760",
        "message": "Two things, right? First, I don't agree that, you know, Amit, when you say that people are giving up on the government, I'll say there's certain kind of people who are giving up on the government, you know, people who don't have to deal with government, you know, people who have privilege, access, elite, you know, their interaction doesn't happen with the government because you don't need government, right? But there's a large part of people, civil society, who are not giving up with the government because government is too entrenched in their life, right? From birth till death, so they'll never give up on government. And that's a good thing. That is that. Second, also, see, when you look at administration, how do you look at it? Okay, I mean, it's not that we work in isolation, right? There's so many pulls and pressure. You know, there's so many pressure from say, you know, media, the judges, courts who hold us to account, there's lots of political churning that happens. So you might not want you to change yourself, but the people around you will force you to change. Because if you are not keeping pace with the mood and realities of the time, I mean, you can't just like, you know, be ossified and say, okay, I'll not do anything, but you will not be allowed to do that, no, because there'll be so much pressure on you that you'll not be able to take it. And that happens to us, right? When even as a small level, when you work at the district collector level, right, you are under tremendous scrutiny of all kind. Now, your caste certificates are getting delayed. You can't say that, you know, citizens have no option, no? The journalist will roast you, you know, someone will take you to the court. Now, there'll be dharna outside your office. So there is incentive. And first, your own driven incentive where you want to do things, but there's also pressure that works. If you don't want to change, there'll be lots of outside pressure, which you'd rather avoid, right? Why would you want to be, you know, get encircled by, you know, thousands of people chanting slogans against you, raising slogans against you. You'd rather do things on your own, try and improve it. So I don't think there's an inertia and also because you think people are interested party, they wouldn't want to change. If you don't want to change, then people would force you to change. So you'd rather, you know, be with the time, change wherever one has to change. So I'm like still very high on government. I'm a firm believer in, you know, what government does, what I do, and I'll not be as pessimistic as some of us would be about the government."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:03:05.840",
        "message": "Fair enough. No, and I accept your point that only the privileged are apathetic about the government because, you know, that does kind of fit me. So point taken. Let's get back to your sort of concrete narrative about, you know, when you joined the IAS, you know, what was the training like? And what was then your first kind of posting? How were those"
    },
    {
        "speaker": "Guest",
        "time": "02:03:25.320",
        "message": "early days like? Yeah, so, you know, I'm sure, I don't know if you know, you would know because your dad was in the IAS. So all of us do this two year training in Masuri, another foundation which you do with, these are like basic training, which is more, you know, there's lots of talk about this also, do the training equip you to now deal with no situation in the field. But again, two way, you know, the way academy looks at it is that, you know, you're people from different walks of life coming, right? Because anyone can write an UPSC and BSL 7, you don't have a prescribed qualification. So what training does is that it just brings everyone on a common platform. It necessarily does not equip and, you know, prepares you to deal with a say, right like situation or someone forcing you to do something which is incorrect. That's also very difficult to, I don't know. So there's lots of demand, you know, when we get trained in the academy and go to the field, and we are met with real life situation and you're like, this never came up in the training, right? And then you go back and you crib to your seniors and you're like, your training is irrelevant, because it doesn't relate to what happens actually in the field and on the ground. So I don't know, but there is a merit in what, you know, they have to offer in terms of the idea is just to orient you, you lots of you learn on your own, you know, we can just give you basic stuff to deal with basic skills to deal with. Large of this is also value and ethics driven, right? How do you teach value and ethics when you are like 26, 27, 28 year old? A large part of what you do and how you function comes from your value systems, right? So skill is one part that is given, you can be skilled and taught some skill, some CPC and IPC section. But right, I could be crooked, I could come from a bad place and use that IPC section in a manner which is absolutely antithetical to what is just and correct. So I think that is the most challenging part. And that is the difficult part. Is there any way to, you know, tackle that? How do you and that there's a concern, you know, so, so there's also a general concern that many of us are getting into services at a higher age, where our values and belief systems are already fixed. There's very little that no academy or institution can mould in that way. So there's this aspect, but I think people by and large pick up things on their own, you expose, expect, you know, shown some, you know, there are some lectures which will happen, you will have people coming from field, we'll talk about their experience and exposure. But I think the one year that you spend, one spends in the field as assistant collector after your Masoori stint, where you just a provisioner, and you are tasked with in a district with the collector and you look at multiple departments. So for two months, I'll be BDO, I'll be Tehsildar somewhere. That gives you lots of exposure to how things work at the lower level in the government at the district level or the block level. That's a good exposure that you get for a year. And after that, you know, you get your first posting, all of us get our first posting, go to field and that is when you are supposed to decide your romance with training Masoori, everything gets over and comes to the action field, you know, field posting where you will have Dharna, you will have Hartaal, you will have, you know, people going on fast, indefinite fast, you would have all kinds of pressure, you are new, you are not too sure what you are signing on. Now you're looking everything with the suspicious eyes, you read every file, sometimes the language is new. For example, for me, everything was in Marathi. So you have to learn a new language, you have to read the rules and regulations in a new language, right? It's not in English. So not to be able to cope up with all of that simultaneously and still be able to deliver. And I think there is no there is pressure, but there's also lots of no fun in it. Because I mean, that's what you wanted to do. And now you're getting to do it. So why complain? So tell me about your first gig. So I was, I was posted in 2012. Yeah, that was when I was posted August 2012. In this place called Chandrapur in Maharashtra, either luck would have it I just kept doing all my posting there so much so they call me my everyone calls me that you would be called Chief Secretary of Chandrapur. So I go to this place, which is a forest, 47-48% forest. So from Bihar, never seen any forest in my life. You go to this place called Chandrapur, which is, you know, Eastern Vidarbha, two hours, two and a half hours from Nagpur. So I was SDO, we call it Assistant Collector. I was also our batch was also given charge of travel department. So we're doing two jobs simultaneously. So first posting two jobs, travel department, you know, complex, complicated, lots of issues of land and everything. Civil war, SDO, you do land and other job. I quite like the place no I go to Chandrapur, I know in August, which is monsoon, it's all green there. I honestly I fell in love with the place now because I've never seen so much greenery in my life. And then so much so no either luck would have it. I did my first posting there, which was in a sense you also learning everything is new to you, right? You're learning the language. For example, no, I'll just a funny instance, if I can quickly narrate, I was learning Marathi Chandrapur is in Vidarbha, which used to be part of undivided MP. So people in city were comfortable with Hindi, because it was Vidarbha was part of MP then Nagpur, all of that people would speak Hindi, I was learning Marathi, it was difficult for me to learn Marathi because everyone would talk to me in Hindi. So I would try and speak to them in Marathi, but they would all know Hindi and they're like, Ariski Marathi bahut tight hai, hindi kaam chalaate hai, yeh toh kya bolla hai, kuch samajh mein nahi aata hai. Unlike my friends who got posted in Western Maharashtra, Kolhapur, Sangli, they picked up good Marathi. So they're this and I was doing two jobs. I had two offices, this bunch of women who come, they met me in the tribal department office. And then they had to again meet me, they were following up with for some issue. So next time when they came to meet me, they came to my SDO office, other office. And there are two words in Marathi. One is Aavad toh, which is I like you. And then is Aurak toh, which is I recognize you. So I meant to tell those women that I met you before, I recognize you. Me to maala aurak toh. I ended up saying me to maala aurak toh. And their face fell, right? Because from I recognize you, it suddenly meant no, I like you. And then I realized, okay, there's something I've said, which is not correct."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:09:59.320",
        "message": "Classic me to moment."
    },
    {
        "speaker": "Guest",
        "time": "02:10:01.320",
        "message": "Classic me to moment. But I'm saying, but yeah, you know, I was new, I was learning the language, no one would judge you for that. You know, they also smiled."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:10:09.320",
        "message": "So did you realize what you did?"
    },
    {
        "speaker": "Guest",
        "time": "02:10:10.320",
        "message": "Of course, I realized. So then like, because their face fell, they're smiling. And suddenly they were like, the puzzled look on them, their face. And then I realized, okay, I said something totally different to what I meant. So but I guess it's, it was fun, but also lots of learning, especially in travel department, you know, you're dealing with lots of rules, travel sub plan, non travel sub plan in your first posting, you know, the money to be spent, you have to ensure that the approval is right. So all of this is learning, and there's no one to teach you that, right? I mean, it's not that there's a teacher and you say, I have a doubt, can you clear it? You are on your own. And many of the season people can question you challenge you. But then I guess, no, you get trained to do that you keep read files, you ask questions. For me, I always ask many questions. And that will help me probably not decide. And also, I think the fact that I did law, it in a way I think still helped me because I'm not stuck with the black and white letter of the law. I also look at the larger intent and I interpret right. So I not go by the mere words of the law, which many of us do. And I don't blame them because not everyone is trained as a lawyer, right. But my training as a lawyer gives me that comfort. When I decide, I look at law slightly differently, you know, I also look at the larger picture, I look at the intent. I'd also look at like, if I interpret in a particular way, is it more just, or is it not more just? So all those questions I ask, you know, even small decision that you take and make that probably no, I've always felt that has helped me some of my friends think that, you know, in my cadre, that that helps me because of my legal training."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:11:54.680",
        "message": "Thinking aloud, I think one conflict that someone in your position, any IAS officer would come up with, is a conflict between the law of the land, and the people's understanding of what the customs are and what natural justice is flowing from there, in the sense that you know, Hayek made a distinction between law and legislation, where in his case, he spoke about law being sort of the conventions of a particular place, which have evolved for a reason, and which have that sound basis, whereas legislation is, you know, whatever the rules set by the state, which may or may not match the rules of the game that society actually plays by. And it strikes me that especially in a situation like tribal affairs, you must be running against this conflict, because even something as basic as land rights, you know, there would be one, there would be the view of the state on this, and two, there would be the view of tribals would be completely different on this. And in your book, of course, you speak about people who fought this exact same fight from the tribals point of view. So, you know, is this something that you became aware of gradually, or you were cognizant of from the start? And then how do you navigate this? Because as an officer of government, you do have to uphold the primacy of government in these matters and the primacy of, you know, the rules of the game that you play by. But at the same time, you realize that what you are doing and what the state is doing can, in their eyes, be incredibly"
    },
    {
        "speaker": "Guest",
        "time": "02:13:20.560",
        "message": "unjust. Yeah, so it can get very complex. You know, let me know, be honest about this. It's not easy, right? Because, you know, there are a set of people who thinks these laws are unjust, you know, they don't, they don't answer their aspiration or how they see things, right? They're in contrast to what they do. And then you have a set of rules for whatever reason they're there. And it happens, you know, in land issue, it will happen, it may happen in other stuff also, you know, forest in terms of collecting forest produce, access to forest, right? Whether can you go inside the forest or not? You know, there is a classic argument of we've been doing it for thousands of years, right? Now you are not letting me go inside the forest. What do you do in cases like that? And I guess, so what you do is again, how do you implement those laws, right? Are you going to be, you know, if there's some practice, which is going on for 1000 years, right? Are you going to be, you know, so strict that you will create a law and order situation or are you going to go easy with that? So again, not very difficult to define, but very, it becomes very case specific, I meant, right? Most of us, you know, take a liberal view and would say, you know, these poor people, right? Are they like, you know, taking away the resources and building palaces out of it? No. What is this for? This is for livelihood, right? So most of us would take a liberal view in that situation and would say, it's not harming anyone, it's not affecting anyone. Can we go easy with people on this? No, but there would be a riot like situation or like a caste conflict. Now, in those cases, obviously, right, there's no question of going easy, you know, because then it just, you know, questions your own very, you know, your basic foundation of the state and whatever values that state is built upon. So in those cases, probably, you know, you would be very, very clear and you would not use that kind of discretion, you would say what is right is right, what is wrong is wrong. Yeah, but again, very, very case specific, you know, someone could read that very strictly and say, no, rule is rule, we don't care. And that could lead"
    },
    {
        "speaker": "Amit Varma",
        "time": "02:15:30.120",
        "message": "to conflict and that could lead to issues. Do you remember any concrete instance where you had to take a particular decision, but at the same time, you empathize with where these people were coming from? And had you not been in your official chair, you know, you would have agreed with them. But it's just, you know, just a borderline thing where"
    },
    {
        "speaker": "Guest",
        "time": "02:15:50.200",
        "message": "you can't possibly know what the right decision is. So it happens, you know, the one I can think of and immediately is, you know, there's something called caste certificates. Now, if you interact with government, or you have to do anything with government, job, anything, most important document one can have. So there's a rule that say, suppose if you're a tribal, and if you need a tribal certificate, you need to have documents from 1950s of your any of your father or grandfather, which would not show your school living certificate with your caste name in it, something like that. Many cases, right, someone would have documents say for 1951, 52, or people who not have any documents, but you know, it's a tribal village, he's only tribal. What do you do in those cases, right? So if you start giving certificates, then you might may open up floodgate, you know, it becomes very difficult. Because then discretion can also be misused, right? Today, you are not misusing it, but people don't know, there could be 10 people misusing that discretion, then you will have people who are not entitled to get those certificates, getting those certificates and appropriating the benefits which should go to a scheduled tribe who is, you know, from that particular community. So your heart, you know, bleed in cases like that, because you know, that person is a scheduled tribe or like one year, but the law has put a arbitrary cut off marks of 1950 right here. So those situations you feel terrible, you feel very bad about it, but there's nothing you can do because no, if you do it, no, the larger one is of course, you being people question you all of that, leave that aside, even if you go ahead and do it. The larger question if there's no guarantee that right, no, someone is not going to misuse that to give it to people who don't deserve it. So those dilemmas do occur, and you do feel bad, but then I guess you go ahead, move on. You can't solve every problem. So you"
    },
    {
        "speaker": "Amit Varma",
        "time": "02:17:42.400",
        "message": "try and do your best. So, you know, I mentioned to a WhatsApp group of my writing students today that I was chatting with you. I did this in the context of I wanted to share your lovely piece on your friend and I send that to them. And one of them mentioned that she actually worked with you in your time as in Chandrapur. And she had very good things to say about you. I forgot to take her permission to name her. So I won't do that on the show. But she told me three things about you. And I want to ask you about each of them. And don't worry, they're all positive things. And one of them is that you were extremely good at balancing political influences, in the sense that there might be pressure put on you from wherever. And at the same time, you know, something that you're doing is the right thing to do. And you'd be very good at navigating those pressures, and making sure that, you know, you acted optimally, as it were, tell me a little bit about this, because another classic, perhaps Bollywood influence view of the Indian state is that politicians will, you know, put their feet up on their chair and give orders and the poor bureaucrat, if he doesn't do something, he is transferred. So I'm guessing reality is, of course, way more nuanced. You just mentioned that in 12 years, you have never been asked to do anything that you felt uncomfortable with fundamentally. So what was this like, because the other side of that view that I get is that listen, even politicians are in a sense accountable, they want to govern well. But sometimes they just don't know how because they are very good at playing the game of coming to power and winning elections. But the game of governing is something completely different. But they want to do well, right. And luckily, they have trained people like you to help them do that. So what is this like? Like, have there been moments where you've had to kind of juggle political sort of pressures? And how does one deal with this? Is that an extra constituency you have to cater to? That if I'm doing something, I also have to sell why I am doing this to the person above me?"
    },
    {
        "speaker": "Guest",
        "time": "02:19:47.840",
        "message": "So I can only speak from my experience and that of working in Maharashtra, you know, here in Delhi. So this I've never understood this verification of politicians. There may be a few examples here and there, right. But to paint all politicians the same brush, I've not understood. I don't know. I mean, right. People might think I'm whatever, saying whatever I'm saying. But my experience again, as you said, they're also accountable, right. And then politicians life in this country is not easy. They are held 24 seven accountable as bureaucrats, we switch off our phone, go to sleep, right. But I know of MLAs and minister getting called at 2am, saying that there's no light in my room, house, in my village. And no, not many IS officers get called at 2am in the night, and they have to answer. And I can choose not to answer because I'm not getting votes from there, move on. But that he or she has to get elected from that place. So she can't afford not to answer that call because that person will not vote next time. So first, I think it's slightly unfair, right? I know, in my opinion, because I have met seen lots of hardworking politician, they also have lots of balancing competing interests to balance, right? I don't necessarily have to do that. But when you are a politician, what is your skill set, the multiple competitive interests in society? How do you bring them all together? No, and try and speak for that, you know, bring some kind of harmony, or at least that is expected of a politician. And, and that's what probably, you know, all well-meaning politician do people who are here in politics for the long haul. I think they understand this much better. Now, if someone is here for a short term, or no, I'm here for five years, this is what I want to do and get away, then it's a different thing. But any politician with the salt who is in the game for a long haul, I think wants to do things, and know they would want to do things while also catering to their conscience, either there will be limitations on them. Now, what is this relationship between a non-bureaucrat and a politician, especially an IAS officer, I'm saying, because our interaction is probably the most with the politician, right? I don't think any other service interacts as much with the politician as an IAS officer does. So, someone was telling me I remember, I don't know where I heard this, right? They're like politicians for us, they're like the warm, the fire ball, right? You have to be closer so as to keep getting the warmth. But you can't get very close, otherwise you'll burn. So that balance that the distance is very important. And also, it's slightly, I think, arrogant on anyone's part to assume that politicians are not smart, they don't know things, they might not be articulate like us, some of us who have had the education of what of exposure to education. But any single day, no, there is no way you can beat their knowledge of, say, their consciency. When I go as a collector, how many years I spend in a district, two years, three years, I've not worked there in that district before. But he or she as a politician has been there for 30 years. Why would I want to fight with that person, right? I would rather like, you know, learn from him or her, take her expertise, understand what the issue is, and try and do things. I'm not saying that there will not be pressure. No, I'll be stupid to say that there is no pressure. Of course, there'll be pressure. Now, the people who will ask you to do certain things that you'll not be comfortable, you don't want to do things. But then how do you do this, right? You make that clear through your action. And you say very politely, sir, these are the five things which can happen. And you make sure that those five things happen. You don't delay those five things. Then the politician has the confidence in you because then you've said, I can do these five things, these are in the norm. And you deliver on those five things. Because end of the day, he has to go seek votes for those five things. I don't have to go and ask for those five things, right? But for those three things you can't do, you tell the person politely, sir, I can't do it. But you can't pick up the phone and say like, who are you? Why are you saying all this stupid thing? Because then he also he or she has an ego, right? See, they've spent 30 years, 20 years, 25 years in that place. And now you come from outside and you make them feel that you know all, they might not know the nitty gritty of the rule, but they know the context, they know the society, they know the issue much better than I would ever know. So why would you not capitalize, not partner with them? And again, it's a very personal thing. You don't do things, you know, I've not done things which I could not do. And they've not, you know, whatever, felt bad about it. I mean, they also judge you, right? Because, you know, for us, they tell us that before you go to an ex district or posting, your entire chitta reaches there, you know, your entire history, geography, you know, if someone smokes, what brand of cigarette he or she smokes, what kind of clothes they wear, all of this is there in public domain, right? And all of this reaches much before you reach your new place of posting. So it's also how you conduct yourself and how you act and what you do. Like if you've been compromised, then why are you complaining about it? No, if you have been doing it for a benefit, then I think it's likely too much to know get up and say that no politicians have been telling me because you yourself have been compromised, you have done things in the past you shouldn't have done then I mean, yeah, so by and large, I don't know, I would work if there are issues, it's okay. I would politely say and say, please move me out. I can't do this. But and then people have been moved out, people go out if they don't work well with politicians, because you have no choice but to find some common ground. You can't keep fighting, you know, in a political democracy where politicians are your bosses. How do you work if you keep fighting every single day who suffers in a district, if you put me as a collector, and if you are my minister, and if I don't get along well with you, what is the fault of this 3 million people? Did they have any choice in getting me there? Why should they suffer because I bring my ego on the table and no, I can't get along and have a working relationship with you. So I don't think we should lose sight of all these questions, you know, because end of the day, you are there to deliver and not do a job. And if you can't find a way to work, then you should make way for someone not just be there and make life difficult for citizens who have no say or choice."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:25:56.840",
        "message": "This is a great point. And in fact, I'm struck by what you're saying about every future posting a dossier on you will be sent to the politicians in question, I think they can just send this episode and they'll straight away know that hey, don't mess with this guy. He will do the work. You know, I recall recently with all the political drama in Britain, when Liz Truss's government was on his final days, there was this video which went viral from this Tory MP, who was sort of complaining about how the abysmal performance of a government had endangered, you know, other Tory MPs and they'd have trouble in the next elections. And he gave this fantastic line where he said, there is nothing as X as an XMP. Right. And that totally sums up the kind of incentives that politicians have to deal with, they have to deliver. At the same time, I would say that politicians come to power on the basis of support from different interest groups, and particular vote banks, which then want their pound of flesh as well. So those pressures are of course there, but as you've pointed out, it is up to the individual officers to sort of stand their ground wherever they can. And is that dramatic sort of Hindi film thing of, you know, give it to me in writing that you ever said, give it to me in writing to someone? I haven't, honestly, I don't know,"
    },
    {
        "speaker": "Guest",
        "time": "02:27:14.000",
        "message": "I've been lucky. I hope I continue to be as lucky as I am. I haven't had that situation at all. Nowhere I had to pick up a fight or no, I have told people and politely again, the one thing, you know, thumb rule for me is, if I don't agree with you, I don't, if you are a minister, and you're sitting with 200 people, I mean, you, I don't question your authority, like, no, and in front of everyone say, no, no, sir, you're just blabbering, it's not like that. Well, that man would feel completely lost. He like, no, there'll be no authority, no, no one will go to him for any work. If the message goes that like, no, no one listens to him as a minister, then why would anyone come to you? So the one thing thumb rule for me is that you never say these things in public when a politician is sitting, you meet him or her in private, explain to them, this is not how it's going to happen. It doesn't work. And it has worked fine for me. I've, no, I may be lucky. I don't know. I don't know. Maybe other people's experiences are very different. But fortunately, at least my batch, some of the people I know, again, batches are bigger, people are in different states, you don't interact so much. At least I can speak for Maharashtra, you know, because I work in that cadre. My batchmates, I don't think would have had that kind of experience. I have not heard that someone being victimized and someone being hounded, because they didn't do things which, you know, they were asked to do."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:28:43.040",
        "message": "So that also brings me to the other aspect of it that beyond the point, you can't really hound an IAS officer because it's like a job for life. Right. And another common complaint people will have about IAS officers is that accountability nahi hai. Like in the episode I did with Mahima, for example, she pointed out that if once you join the services, where you are at age 59, will depend on your rank in an exam that you gave at age 24, 25, 26, whatever, you know, it's almost as if your destiny is kind of marked out by that. And now I'm extrapolating and these are not Mahima's words. But beyond that, that because there is no accountability per se, no way of rewarding for good performance or punishing bad performance, the incentives to actually work with intensity to work hard, kind of the external incentives go away, you could still be internally driven, as you no doubt are, and I'm sure many of your colleagues are, but not everybody is. But those external incentives are A towards complacence and B towards a status quo bias, where you will never want to change anything because God knows what you could be accused of, you know, and it's much better just to, you know, always take the safest route, while that may be the safest route may not always be the most optimal. So what would your response be?"
    },
    {
        "speaker": "Guest",
        "time": "02:30:04.240",
        "message": "I think that's a fair criticism, right? And that's fairly talked about and written about notes. So that they know, incentive for people to do certain things, because time on all of that, I think is fairly talked about. I'm sure people are aware of this, you know, and they're trying to find some answer. And there may be lots of inertia resistance from within the bureaucracy also, system also, because all of us are happy with this status quo, right? You don't want to be, I wouldn't want to be held accountable every three years, they call it now, and then be confirmed. No, so I'm sure, no, it's complex. So that's a fair criticism, no, which is that, and that probably in a way, no makes many of us status quoist, you, I would still become a principal secretary, even if I didn't sign 10 files sat on it, no, because that is not a determinant in my promotion, only thing being the number of years I put in. So that that does, it shouldn't be left to your only inner drive, right? There has to be some incentive for people who are bright, who want to work hard. Otherwise, you know, as of today, it's left to my inner drive, I want to solve problem, I want to do things I do it, if I don't want to do it, I don't do it, right? There's, it's very difficult to get rid of people once you are in the service. So all of this is there, I mean, I can't say"
    },
    {
        "speaker": "Amit Varma",
        "time": "02:31:30.640",
        "message": "that they don't exist. So the second good thing my friend said about you is that she said that you use data very well, right? And I want to ask about that as well, because our systems of governance often seem incredibly ossified, in the sense that you go to a regular government office for some chota mota work, and there'll be all these piles and piles of paper files and dusty and whatever. And it just seems like it's stuck in not even the 20th century, the first half of the 20th century, that ways of doing things are archaic. And even when the government actually tries to modernize itself and build a website, like famously the IRCTC website, the website is a mess, nothing really works. And I understand that in certain areas, like you mentioned passports, there's been a lot of modernization and all of that is happening. Now, the counterpoint to that is that there are people like you who are then bringing their modern training and their modern methods into governance and kind of using that. So, what was your experience like in sort of entering this vast rumbling machinery of bureaucracy and applying everything that you had learned in law school or otherwise, applying all of these things to make this machine work better?"
    },
    {
        "speaker": "Guest",
        "time": "02:32:50.400",
        "message": "Yeah, so I mean, again, I look at it two ways. One is that I think your heart needs to be in the right place. That is the core thing, if you ask me, right? Are you guided, directed by the right thing, correct thing? You bring the personal motive that you bring on table, right? I'm not doing X because it helps me. So, I think that is the core of it. But again, that's slightly subjective, you can define it. Second is in terms of processes and in terms of technology you use, processes you adopt, systems you try and put in place, that is also equally important. So, these two parts. So, the second part, for example, data you mentioned, right? You talked about and I'm reminded of very famous Nayan Murthy's quote, I'm sure you've heard of it. No, I mean, in God we believe, everyone else bring data on the table. So, I'm a law student, I don't like number, maths, I hated it. But when I look at things, how do you, you can't be deciding things based on intuition, right? That's absurd. If I have, say, money as district collector, to put in some place, how do I decide which block to spend that money on? It can't be like, some officer said, no, unko lag raha hai ki wahan pe iski kami hai. Unko kaise lag raha hai? Unke paas koi figure hai, number hai. So, that is the one question that I keep asking, you know, and that data makes me comfortable because then it's shown of any bias subjectivity, right? I could have my own biases, I can have reason x, y, z for pushing for one particular thing, but data learnt, I'm hoping that won't have any biases. So, that helps you decide, you know, well. So, that's why I was, when I was in the district, was pushing hard to get data from the block level, village level, and then use that data to make a decision for, say, allocation of funds. So, if you know that electricity fund has to go, you look at the data and you say, as far as my data is concerned, I see a need here. And if you are an engineer, you are saying, no, I should spend money there, then you better explain to me, you know, because my data is saying something else. And that really helps, you know, because when you confront people with data, they really need to give a good answer. They just can't say, I feel that way. They either need to counter that with the data or like something, whatever, you know, that they can justify solidly. And that's why I think, you know, I still feel and believe that all our decisions have to be rooted based in data. We should have good data because then that will help you decide not on intuition. I don't think it works. Because you're dealing with no real problem. And you need to understand what those real problems are. You're not dealing with issues of right now feeling vacuum in friends' life. So, let's say, you have given a solution, you have given knowledge. In our village, there is no water, you have to get water. So, you have to get it in this village, you have to get it in this village first. How do you decide that? There are 1000 people here, there are 10 people there. So, first we have to get it in 1000 villages. And data helps you do that."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:35:56.120",
        "message": "Can you give me a concrete example of some complex problem, which you helped solve, or at least you tackled with the use of data?"
    },
    {
        "speaker": "Guest",
        "time": "02:36:06.880",
        "message": "Complex problem? I won't say complex, it was a daily routine problem, right? When you work, when we work in district Maharashtra, slightly function differently, because we have something called district planning committee. So, lots of district planning happens at the district level. Collectors are the member secretary, you have a minister who is in charge, and they would spend money, say 300 crore, 350 crore in a year in the district, that's lots of money for a district, in addition to fund that you get from government of India, state government. And then there are multiple heads on which you spend money, you know. And state government gives you very broad guideline, that health 3%, education, this person, that person. And, and as you said, like, there will always be pressure group, political pressure group. So, you will have someone, some MLA, who would say that no, they would want money for this PHC in their constancy. And you would have someone else who say, no, I want money in my constancy. So, the one way to, right, resolve this is, show them this data, right? Then it's not your headache, it's their headache. And you say, this is what it says, and show it to your concerned minister. So, I think it really solves lots of problems. And also, I think, it also helps you reach out to people who may not, who you may not reach otherwise. Right? If I don't have a voice, and if I'm not represented, if there's someone not speaking for me, then there's a chances in a noisy political democracy like us that you may be left out, right? But if I have the number, and I know, okay, there's some people are being left out there, because they have no, don't have political representation, or there's no one speaking for them for whatever reasons, you'd still as an administrator would want to do something there. Whether you succeed or not succeed, again, may depend on multiple things, right? But you will still think about that issue, you read that issue, you bring it to someone's notice, or someone will talk about it. So, I think that is a gap, you know, that data helps you address really well. You know, it helps you answer those questions where people with very little voice in a system representation, administrator can still reach"
    },
    {
        "speaker": "Amit Varma",
        "time": "02:38:05.920",
        "message": "out and know do something about it. And is it becoming normative in certain situations like the ones you mentioned that data should be used, make decisions on the basis of data? Or is it and are these ad hoc initiatives by people like you and other places, it may"
    },
    {
        "speaker": "Guest",
        "time": "02:38:21.700",
        "message": "not happen. So I think district level, I think, you know, it's still not been formalized totally, you don't have like, every district dashboard and using that data. I honestly don't know even know what's happening in the district I worked if they're still using the data or not using the data. No, because as you said, it was an ad hoc mechanism, right? So some states do, I've been told that, you know, Gujarat has a very good dashboard, they use lots of data in decision making. Some states are I think, getting there. But there's obvious recognition of the need to use data in administration that people who are talking about it and know that people who get that data even like no presentation in the ministry, like say culture, right? Lots of this focus and presentation is to show the number, right? What people participated, you know, everything is numbered. So you just can't say large number of people were there. So I see that change happening for sure. Do we have systems in place? Has it been totally formalized? No, has it completely settled in the government mechanism system, especially at the lower level? I didn't think so. I don't think so. But I think eventually it will not get there. Or it should get there. And if we can't get there with all these IT players and all the technology we have in a country like us, I mean, not a good situation to be in. But I'm hoping that no, this will happen. In the long run, we are all dead."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:39:55.040",
        "message": "The third thing that my friend told me about you is that you had very good young people working with you, right? Tell me a little bit about this. And are these young people within the system of government? Or are there civil society mechanisms where, you know, citizens work together with arms of the government? And you know, tell me a bit about all of that."
    },
    {
        "speaker": "Guest",
        "time": "02:40:15.400",
        "message": "So there was this wonderful initiative, which was started in Maharashtra by the then Chief Minister, Mr. Farnabas. He was the Chief Minister then, called Chief Minister's Fellowship, CM Fellow. And then, you know, it was run very well, you know, there was OSD of the Chief Minister who used to run the entire fellowship. So they would get, you know, they would give the ad, invite, application, have two, three round of interaction with them, select all these bright young people. And then they would be placed in different department, voting districts. So collectors would be asked if you need people. And I have been, you know, getting them from the very first inception of that program in Vardha, Chandpur, Mumbai, everywhere. So you will have these bright young people, you know, who have passed out of college, again, idealist, want to figure out what government does, want to do something. And they would come and work with you for a year. I loved it, right? Because they were young, full of ideas to make them run around, they were not, they're not status quo-ish, you know, they would find reasons to do things. So that really helped, you know, some of the things I could do, you know, thanks to these young, bright students, you know, because I jokingly I call them slaves. But no, and I'm in touch with all of them. No, I meet them, I'm in touch with all of them. But great idea. I think that is how, I mean, Haryana started it later, I think they still have it. No, you need to bring people from outside into government, the people who genuinely want to do something, everyone cannot get into government services, they only have so many seats. But the people who genuinely interested in this country, you know, they want to do something, public services and small changes they make, trust you me, right? No, it really, the kind of memories they carry back, they keep talking about it, they go talk to their family, friends, small change in some system, some process somewhere they did, which is a huge thing, right? For those young people who've never been exposed to government, have never worked with government. So that is, and I've always personally benefited from it. Not because you would have four extra hands who are thinking out of box, no willing to look at things differently, who are not saying no to everything you say. So it works really well. And no, and it worked very well for me, I've no asked for I'll, they'll give me two, I'll say give me four. No, because more hands for you to work. I think it's a wonderful experience for both government and for these individuals also who come. I had someone from Mumbai who never lived outside of Mumbai. Imagine she coming and living in Chandpur, you know, from picking up a house to live, to deal with, you know, everything. She had not seen anything outside of Mumbai. And she loved it. You know, the experience of being away from home, doing things on your own, doing small, small things, making some reference to people's life. I think it's a"
    },
    {
        "speaker": "Amit Varma",
        "time": "02:43:06.120",
        "message": "fantastic initiative. So one of my good friends and one of our finest thinkers, who's also been a guest on the show a couple of times, Ashwin Mahesh, he does a lot of his he does his work in Bangalore. And he leads a lot of civil society initiatives there. And an argument that he makes really strongly is that people in civil society, instead of just criticizing government from the outside, should work with government to make things better and should be involved in every sense. Now, the counter view to that, of course, is that, hey, listen, you know, the state is there to do a particular job. And if you know, it's up to them to do it, and we should hold them accountable. But his point is that no, you know, civil society and government can work together better. And we should kind of make that effort. So what has your interaction in that sense been with civil society groups? And is that a typical sort of interaction which the government would have with civil society groups? Was your approach to it in any way different from others? How valuable do you think it is?"
    },
    {
        "speaker": "Guest",
        "time": "02:44:10.360",
        "message": "Again, there are two ways to look at it. See, most of this is not institutionalized, right? That government will say that the process, this is how you work, left to individual to individual. Many of us tend to look at them suspiciously for whatever reasons. For me, I've always seen them as a partner. And it has really helped me. Last two years, I was in Mumbai, you know, joint commissioner, I was looking after education. I worked with many of the civil society, Pratham, Teach for India, Pehle Akshar, fantastic people they're driven, they're committed, you know, what do they do? They just complement our effort, you know, supplement our effort. And, and the people who have been doing this for 30 years, 40 years, why would you deprive yourself of these enormous experience and benefits that they bring on table? And the well meaning people, you know, they don't ask, they're not asking for money from you. They're just saying that, okay, and what is their interest, their interest is scale. So we all win, right? If they were doing on their own, they would probably reach, say, 10,000 people. But the moment they partner with you, they're reaching now, three lakh people. So everyone wins, right? Because they want to do some work, they get the platform of government, you know, you are, you know, the limitation of capacity, you will have vacancy at times of teachers, right, they would try and fill those gaps. I'm not saying that no government shouldn't fill those posts, and no, you can't keep relying on them. But again, no, in a country of this size, you know, if you have good people working and supplementing your effort, why would you deny yourself of that? And why would you see them as anything but friend and partner? No, they're not your adversary. They are no. So I've had even in field, I would know, try and work with good civil society. And because at times, they also bring issues to your notice, which might not come through formal official channel, right? So my say, official education thing, they might have a certain way of saying things, they might not bring certain things to my notice, those guys, they don't have that obligation, right? So their idea is to tell you everything which is there and then help you find solution to those problems. So I think it serves its own purpose. Yeah, as long as again, there's mutual respect, you know, that you are in for larger good of common people. I don't see there's any issue, you know, and there may be a few instances of, you know, it getting misused people doing things for certain reason. But my personal experience has only been fantastic. I've been lucky to work, learn I'll say, Pratham, you know, there is Farida Lambeji, there is, you know, Teach for India, there is Shaheen, there is Radha. So I know, like all of these guys, I've learned, you know, I've not, I've not worked it, I never worked in the education space, I didn't know, you know, how things worked. No, but when you interact with them, you realize, because some of these guys have 30 years of working in that space, you know, how do I match that learning and that kind of skill. So I think it helps you also grow personally, it helps the institution, it helps"
    },
    {
        "speaker": "Amit Varma",
        "time": "02:47:08.360",
        "message": "you grow as an individual."
    },
    {
        "speaker": "Guest",
        "time": "02:47:09.760",
        "message": "But are you an outlier in all of this? I don't know, again, I don't think so. Maybe like, no, what is also happening is that, you know, people don't interact with many of us, we sort of maybe inaccessible, you don't get to meet. So, you know, every time someone meets someone who doesn't fit into a certain way of a civil servant bureaucrat, because I get asked this question many times, honestly, right? Because they would people would say this, but I don't think so. I think that many people know who do this, it could be the reason that you don't get to see them, hear about them. They're not around, they're not necessarily the most vocal people, they're doing their work quietly in some part of the country. But you know, there are people, there are quite a few people, I would say."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:47:59.560",
        "message": "One of the reasons you mentioned that, you know, you were happy to give up your job and keen to get into the civil services is that, you know, any small difference you make can actually affect millions of people, you make a form slightly easier, it is actually having a massive impact, which you can't quantify, but it's a massive impact, you know that it's there. So can you tell me in your years in service, like, what are the like, what are the things that come to your mind first, when you think about something that changed life, something that gives you satisfaction that yes, I was able to do that, you know, even if it is not something that you can necessarily put on a poster or boast about, but small"
    },
    {
        "speaker": "Guest",
        "time": "02:48:37.480",
        "message": "changes can make a very wide difference to the lives of people. So small things, again, right, certificate that we give all kinds of certificates. So first, you know, you would try and look at know how to simplify. So you will simplify the process in terms of that three documents, you only ask for those three documents. Second, what I could do was I could also do end to end digitization in the sense what happened many times in government is you say with digital, they will ask you to put everything online, but they'll still expect you to go to the office and whatever. So I was, you know, very keen that once as a citizen, no, you uploaded a document in some citizen service center in a remote village, your certificate should come back to that center. So if you are in a village which is 120 kilometer away in a remote tribal pocket, no, you go to your village, civic service center, you submitted your documents, then the multiple layers right from there, it will come to TSE, it will come to SDO, it may come to collector, then the document has to make this return journey. So that like, no, you shouldn't come to that multiple level, you shouldn't come to TSE and say, you shouldn't come to SDO, you shouldn't come to collector, right? You should only ask that guy, and then someone has to monitor. So I would monitor that regularly. I'd like no look at the login. First, I made sure that no, there was no offline business. Because the moment you keep both online and offline, nothing works neither online nor offline. So people that times, no people come with all kinds of excuses, but you put your foot down and you say no, this has to be done. And and no, and you insist. And then because again, you have the benefit of data for you, right? All I have to do is open and look at that Tesla, his login and say, you have 40 car certificate pending. This I couldn't have done otherwise before, right? So that guy has no choice. I mean, no, there's no way he can do the rent seeking, sit on it, because I'm seeing this. So that was something I felt very happy about. I don't know if it's continuing, not continuing. I hope it does. Because these small things, right? What are citizens, I mean, especially in village and small places, right? The aspirations are not very high, right? They're looking for these small services, land document, your car certificate, if you can't deliver them at ease and convenience without them having to run around. And no, then what the point of all of us being there? So I think that is something I feel good about. Another thing that I feel good about emotionally is, you know, we did something called Mission Chaudhary. We sent tribal kids for Everest expedition. So that was the first time in Maharashtra. So that was one of the time I felt actually very emotional. I almost I teared up when those kids were being sent off. And then this was only I'd seen this movie called Poorna, which is about a girl from Telangana, 13 year old. She climbed Everest. Telangana government used to do this. And I saw this with a friend of mine who is a police officer, Maharashtra cadre Sohail. And he was posted in Kolhapur then, additional SP. I go see the movie and I was like, we can do it in Maharashtra also. And then we reached out to people. I had a assistant collector who is now Sangli Collector Raja. He was from Telangana. He reached out to those folks. So imagine these kids from tribal families who've never moved outside their village. You leave Everest. They haven't come to Chandrapur. They were from such a remote area, our kids. And 46 degrees, 47 degrees of heat. From there to go to right, minus whatever 25 degrees, 30 degrees, it's unbelievable. So we managed to send them lots of risk, right? Because we were damn scared. You're sending these kids for an Everest expedition. If something goes wrong, God forbid. So those 10 kids we sent, of which 5 of them managed to climb Everest. That moment when they're going and we're sending them off, that was something, those are some of the moments I think you live for in the service. I felt very emotional about that. These kids suddenly became stars, right? Once they came back, they were flagged up by the CM, they went and met the Prime Minister and the President. All of that happened. So suddenly they were the stars. And the idea was to send a message that people from the least privileged background could do anything they wanted in life if they were given a chance and opportunity. And that was the large message that we were trying to send. And that's something I felt happy about."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:53:15.040",
        "message": "Inspiring story. Let's for a moment move into the domain of the personal. So you mentioned that when you were posted in Vardha, you and a colleague of yours, every morning, you would cycle eight kilometers to Sevagram and you would sit below the tree there and it gave you a lot of peace. And I was impressed by this and also jealous by this because I wish I did something like this more often, you know, find a little Therav in my life, find a little peace in my life. And I'm imagining that for someone in the civil services like both you and your friend in this particular instance, it would be that much tougher to do because when you join a service like this, where you are so busy, where you're in charge of so many important things, where so many people are supplicating before you, that it can affect your self image, it can get to your head, it can make you arrogant, it can make you whatever. And you can also lose touch with yourself. So tell me about have you seen that happening to your colleagues around you? Have you seen that happening to you? Is it something that you have said I must watch out for? Do you make an intentional effort to sort of take time out, time out and be with yourself?"
    },
    {
        "speaker": "Guest",
        "time": "02:54:25.440",
        "message": "Yeah, so I think that happens to many of us once we get into the service, you know, we get used to power and position and start looking at us very differently. I think the problem probably is, it also happens because the service becomes everything. It becomes core of who you are. And then you forget that, you know, there's more to your life than just the service. For me, I've been fortunate again, one because of my upbringing, I would say largely, I met my parents, my brother, they have kept me very, very, very grounded. My parents are extremely simple people. They don't, you know, fall for any of this at all. So I think a large part of this I've stayed grounded is because of where I come from, the family influence. And second, again, my college and all of that, I have never had, I've always moved around in circles where people have been no more rooted and have gone for stuff which is solid and genuine. So I have never consciously felt the need to, you know, do this where I have to check whether I'm becoming arrogant or whether, you know, I keep telling myself, I hope I'm not too soft. You have to look sometimes, you're difficult and you're stern. So I don't think I felt that way. But this thing of finding space and time for yourself, this I do. And now I also realize that what I do is extremely important and an important part of who I am and what I do. But there's so much to life than just my job. And that I seek out, right? So meeting new people, you know, making new friends, try to follow some other pursuit. And part of which would be like, you know, doing things like going to Sivagram every morning, just sit, do nothing, contemplate. So that is what I do."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:56:11.560",
        "message": "And do you sometimes, like, A, do you think of the counterfactual that if this hadn't happened, you know, what else you could have been doing besides being a litigating lawyer, for example, if you hadn't passed the UPSC either time, for example, let's say it just doesn't happen. And there is a lot of luck involved because so many people give it. What else would you have done? And as a twin question to that, that, as you kind of look ahead, do you think of other things that you could be doing, maybe writing, because, you know, I've enjoyed the whatever writing I've read, read of yours, your four Outlook essays and the book, you know, there are other problems in the world that can be solved that don't require you to be a part of government, for example. So do you sometimes feel that kuch aur karte hai that, you know, yes, you can make a big difference in within government, but it I'm sure it is also frustrating sometimes. And it can also seem slow and boring and difficult. So you know, how have you sort of dealt with these conflicting?"
    },
    {
        "speaker": "Guest",
        "time": "02:57:13.600",
        "message": "Absolutely, as much as I love government and what I do, I know I'd be lying if I say those questions do not come to me. And especially I think now, of late, you know, there have been times when I've thought about this, is there other stuff that I can explore, look at, will it interest me, but I don't know what, right? So what is it? So unless you figure out, what is it? No, there's no point, no, even. So if I can figure that what probably, no one can start thinking about it more seriously. And then there are other things to do, for example, writing, you said, I honestly never thought I could write for an audience. I thought I'll write all these essays and whatever, I was okay with it, you know, done reasonably well. But I never thought I could, I never had the confidence, honestly, if you ask me, that I would write stuff that people would be interested in reading. But yeah, now, like, no, I've got decent feedback on what I've written. So hopefully write more, and then probably think of that also as an option, if at all, you know, the need arises, or someone feels that one needs to do something else in life. But as of now, no, as of now, I'm quite happy, I want to explore more, because I think there's still two decades of service left. And it's a huge country, it gives you lots of opportunity. And I guess, I think as a service gives you enormous opportunity. Honestly, I can't think of any other job. No, in the world, that would give you this kind of exposure that it gives you at a young age. So it's not going to be easy, if at all one has to make that decision ever in life."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:58:58.760",
        "message": "Let's talk about your book now. And in fact, let's talk about Vidarbha, because, you know, the two are almost sort of the same thing. And one question that you've kind of looked at early in your book is that, why does that area have so many people who are willing to be the change that they want to see in the world? So tell me a little bit about that, that when did you start noticing these remarkable people that you write about, like Bandhu Dhotre and so on, who are essentially, you know, agitating against the state, and yet you notice them, I'm guessing you become friends with them, you want to write about them, you admire them. How did all of that happen? And why Vidarbha? What is so sort of special about it that so many, you know, civic minded people could be out there who selflessly want to, you know, put themselves out there and, you know, be the change as it were?"
    },
    {
        "speaker": "Guest",
        "time": "02:59:51.680",
        "message": "So why Vidarbha? Again, there's no empirical data to say why Vidarbha, right? And I quote in one of my articles, my friend, dear friend, Vinay Sitapati, because now I would ask him this question, two of us would talk, he was researching for his book, he would visit me. And one of the plausible explanation we could come up with was, because Mahatma Gandhi lived in Vardha for 12 years, right? 36 to 48 in Sevagram Ashram. And Vinoba lived, again, 38 onwards in Pabunar, close to. So there was an ecosystem, you know, surrounding these two great men in Vidarbha. There are lots of people who got influenced, including Baba Amte. You know, so if you look at people who have been covered in our book, you know, a large number of them, in some way, their family, grandparents or parents have been, you know, influenced, affected, lived closer to Gandhi and the ashram. So one reason could be because of Gandhi and Vinoba's influence, because they lived there. You had, you know, it's quite natural, you know, in the periphery and the area around, you would have people who take up, you know, look up to them, go there, work with them. So one could be this, you know, it's a product of, you know, who were there at that point in time. And my interaction, you know, as I mentioned before, whenever I get posted, wherever I go, I'm always curious to learn, know more about people. So every time you would hear that someone was doing something very different from what you are doing. We've only covered, say, seven stories, you know, 13 people, but there's so many more people, you know, who were there, who we couldn't cover for whatever reasons. And, you know, these people have been working, and then I would know them because, you know, you'd be a provisional in a district, and then you would hear about them, but then you would go out and, you know, reach out to them, try and understand what they're doing, why they are doing. Now there's this gentleman called Baba Paparkar, who we've not written about. Trust you me, Amit, you know, he works in Amravati, and I've been there two, three times. You know, the kids who stay in his place, they are all kids who have, you know, physical infirmities. They're all the van kids. They've been abundant, you know, at railway station, dustbin, temples, he picks them up. All of them, 150 kids have, they've taken his name, Aadhar card is all, you know, father's name is this gentleman who is now 78, 79 year old. Every time I've gone to that place, you know, I've cried. I've literally wept. And I wept because, you know, you can't get to, you know, believe that there's so much, there can be so much suffering in this world, right? When you see those kids, you know, you realize that, you know, how can there be so much suffering in this world? And there is one man who's made his mission to, you know, give those kids a life of dignity. He gets them married, tries, gets them job. And that's something I can never ever do in my life. And then the many such people who do that. So, I think it also comes from my, you know, general curious nature of trying to, you know, meet people, you know, try to meet people who do things which are very different from what I do as a civil servant, or I would have done as a professional or whatever. Because it's not an easy job, like, you know, bring up one child, special child, you know, at home. It takes lots of work for the parent. But to bring such 150 child single handedly, you know, in a village, in a district in Maharashtra, a tremendous amount of work. And there are many such stories, you know, there are many such people who work. So, yeah. So, I don't know. So, I find these people inspiring, their story inspiring, they are the one who that they give you the fuel. And I find my fuel from people like them, they're not as you said, they did not necessarily be with us on the same page. But then again, there's mutual respect, right? No, I have a job to do, they feel they have a job to do. And as long as it is, you know, within the four corners of the law, I mean, I'm happy to have that interaction with them, and happy to know more about them, and learn something, everything they say is not incorrect, right? And everything I say is not necessarily correct. So, yeah, but, but then again, I'll say I'm being selfish. I mean, it just enriches me as a person. So, more than anything, I think I'm driven by no own selfish motive of, you know, becoming a better person of knowing something more than I would have known otherwise, if I would have just confined myself to the files and my office and my residence. So, again, purely maybe driven by selfish motives"
    },
    {
        "speaker": "Amit Varma",
        "time": "03:04:30.800",
        "message": "to improve yourself. It strikes me that in a sense, what you are doing is the very opposite of what they are doing in the sense you're both doing good, but with opposite approaches in the sense that you are trying to make small changes in a very big system that affects a lot of people, while what they are doing is with great intensity and passion, they are doing big things on a really small stage. So, an entrepreneur could look at something, someone like the gentleman you just named, and say that he's doing good. And yet, these are the people who, you know, can, as you mentioned, they can make you tear up at the work they do. They may change 150 lives, but they change them so incredibly profoundly, and you will never touch one life like that. It's just an observation. And this is true of all the 13 people across the seven stories in your book, that they are all doing things at a small scale, that someone has gone to a village, made a hospital there, built a small school there, built another school on demand there, you know, someone, a woman who might have a flourishing career in a city as a doctor, and she's wearing fancy saris and moving around, chooses to marry a social worker in a village because she wants to go there and actually help the people. But how many people? Not so many people, you know. And at some level, there is also the human tendency that once you become part of the fabric of their lives, even those people will take you for granted, right? But people do this. And where does this come from? And I'm sure this is a question you've asked yourself very, very often, where does this come from? And there's another nuance that you pointed out, which I want to ask you about, because it struck me where you spoke about the difference between social work and being the change where you wrote in your book, we are not talking of social work, we are talking about being the change we want to see in the world of making one's life one's message, the teachings of Mahatma Gandhi that are increasingly become becoming relics in the maddening machinery of modern life, stop quote. And this also struck me because at a surface level, I would look at someone like that and say social worker, maybe great social worker, but social worker. But you're saying that there's a qualitative difference between social work and what they are really doing. So can you expand on that for me?"
    },
    {
        "speaker": "Guest",
        "time": "03:06:46.080",
        "message": "Yeah, so the difference being right, you may be doing social work, right? Many people do in multiple space, social sector. How do you do that? Right? What are the no means it's an end, your social work is an end, but what are the means that you adopt? So I think what is spectacular about these individuals are right, they will just talk to the means that okay, if no, I have to do education, will I adopt any means to do deliver the education to poor kid? Or will I adopt the correct means? Will I live by what I preach or will I only preach and not live by those values? And that is different, right? Because you can be doing those works, but like no one is asking you you'll anyway be fitted and you'd be said, great work, no, you'd be recognized. Because I think this sticking to the means part is difficult for all of us, not even in government, personal life, whatever. I think it is that part, no, which is incredible. Because you said, I'm not going to leave my means, you know, they are as important to me as my end is. And that's why probably, you know, some of these guys at great personal cost, don't deviate from the means, you know, so there might be a false case against you. But you'd still stay the ground and say, no, I have taken the part of truth, I'm not going to deviate. So I'm not going to go and compromise with you and not speak against something, just because you filed a case against me,"
    },
    {
        "speaker": "Amit Varma",
        "time": "03:08:08.160",
        "message": "that needs lots of courage. It's interesting. I was reading your excellent narrative of Bandhu Dhotre. What I kind of liked about it is before he does the extraordinary things he does, you talk about the ordinary things he does, like he's trying to get into the army before that he has to get into the NCC, he's unable to do so. The very first trial, he can't march past properly, because his shirt is loose, and one hand is trying to tuck it in. And we hear and it's almost a comedy of errors, his attempts to get into the NCC so that he can get into the marketing in the army. And then later on, you talk about his career in network marketing, and all these things are happening. And then eventually, he kind of stumbles upon his work with ecology, because somewhere a snake is loose, and the slum where it is loose, they can't afford to catch the forest guard because I think they have to pay 100 bucks. So he decided to learn it and help them out for free and everything ravels from there. Ravels, it's the opposite of unravels, isn't it? I don't know if there's a word called ravels. Anyway, so my thought there is and I wonder what you think about it is that at one level, when you look at a person at a particular point in time, where the outcome of their life in a sense has already happened, you're looking with hindsight, it might seem Oh, man of tremendous passion and conviction yet to hona hi tha and extraordinary. But on the other hand, it's a train of accidents that has led them to this place. Similarly, there was a snake to be caught. So, you know, that spurs him to do what he's doing. So on the one hand, you have a person do doing something extraordinary, but who could have done something ordinary. And at the same time, you know, even when you look at someone like yourself, maybe, you know, you could have been doing something different from what you are doing. And so once you get on the path, it feels like he get single minded, great career done all of this, you know, helped 150 kids, all of that incredible. But initially, perhaps that spur wasn't there. And these are not just outliers, but kind of accidental outliers. And I don't mean to demean all the great work that they do, because what they do is what they do. You know, you, you and I are not doing that. But and with each of these people in each of these stories, there is that element of contingency that is there that happy accidents are taking them in certain directions, maybe not with the kids of you know, Mr. Amte, because of course, they are born to that family. And it's sort of more natural that they should continue that kind of social work. But with a lot of the others, first generation social workers, as it were, so how important a role does contingency play in it? How important a role could incentives play in it if you got that kind of respect from your society, if you did things like this?"
    },
    {
        "speaker": "Guest",
        "time": "03:11:04.560",
        "message": "So I know slightly differ from you in the sense not everyone is there because of some no accident. So if you look at Kole's, or if you look at Satav, look at Google, they're very clear, right? So look at Kole's, no, he Dr. Ravindra Kole, he read the book, 40 miles, no doctor. So he was very clear from his medical day. That's where he wanted to be."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:11:25.440",
        "message": "He could have read some other book."
    },
    {
        "speaker": "Guest",
        "time": "03:11:27.680",
        "message": "Well, I'm saying he had made up his mind to anyway, that book only helped him decide that he has to go to the most remotest part. But the fact that he had to go serve in a travel pocket was anyway decided, no, the book only helped him choose a location. Similarly, for Satav, he knew, and then you have Bandhu and you have Matin. So I think it's a mix of both. There are some people who are decided, there are some people who figure out they are there by accident, but once they're there, and no, they are on that path. So it could work either way for any of us. No, I could, I don't know if I could have been a Bandhu ever in my life. But no, who knows? No, you set out to do something, it doesn't work, you are pushed into doing something. And that's where you find your destiny calling. And you go ahead and do it. So I would say, no, it's a mix of both. It would not be fair to say that no, most of the people are into that space, because they couldn't do anything else. And that was not my, obviously, my intention at all. Yeah, so maybe like, because like, whatever, they're there, if not, they couldn't do anything else. They're there because, whatever, chain of circumstances pushed them there. So I think, no, a large number of people just wanted to do that. For example, Devaji Tofa, and we have Mohan bhai, he wanted to be with travels all his life. And he consciously did what he did. So I find it other way around, except for one or two, in a story, I think most of the people, they wanted to do what they are doing."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:13:03.920",
        "message": "Fair point. And, you know, I was struck by Ravindra Kohli's story, because he decided to go to this little far off village called Baragarh and set, you know, practice medicine there, even though there wasn't even a clinic, he was practicing from under a tree, as you point out. And he went with a friend who eventually left the path because life is too tough. And then Dr. Kohli, you know, goes off to get his post graduation, but is determined to go back. But he would like a wife, he reaches out to his friends, and he gives three conditions, four qualities rather that a wife should have. And I love this. So I read this out. One, she should be willing to walk 40 kilometers, be ready to manage the house in rupees 400, which is the number of patients you would see for rupees one per patient in a month, agree to a court marriage on of pomp and expenditure of rupees five, and be ready to beg for others if need be, stop quote, because part of what he did was that if there wasn't enough, if the villagers didn't have enough money for medicines, he would actually beg for it, you know, following the example set by Gadge Maharaj, I hope I pronounced that right. Yeah, the remarkable sort of thing here is that his eventual wife Smita had started a successful homeopathy clinic. And she was quite the driven person, wearing sari, wearing fancy saris, and, you know, driven person around town. And she just happened to hear of him and then decided to meet him. And had she not happened to hear of him, she would have lived a very different life. And of course, once she got into the life, incredible commitment, but there is also happenstance. But I mean, this is almost a mundane observation that I mean, of course, circumstances affect everybody. So, what is there in that? So, around what point in time, did you begin to feel that these extraordinary people that you were meeting, that they need to be documented and recognized in some"
    },
    {
        "speaker": "Guest",
        "time": "03:14:56.240",
        "message": "way, like what was the spur for the book per se? Yeah, the spur for the book was I went to Harvard for a year on my study leave. So, I was at law school. And I was homesick, I was missing home. And I had moved away from Chandipur and I've spent all my posting in Chandipur, everything I've done in that district. So, that place had become home, I still relate to that place a lot. I know most people there than I know anywhere in the country. So, I was there, I think it was January, mid January, to be precise 24th or 23rd January 2019. And I was just lying in my room, I was thinking of my days in Chandipur, people, friends, people I have left behind. And that's when, you know, I was thinking of people like Bandhu and Paparkar, who we've not written about. But this idea, you know, it was there in my head, I found this story is incredible. And I would look for inspiration, common people like them who are doing these works. So, I always had in my mind that if I'm getting inspired, I'm sure there are so many more people who could get inspired if they got to read about them, hear about them, you know, because there's something exceptional about these individuals. So, that was there. But it started taking shape only when I was little free, had more time, was missing my Chandipur days. And that's when I reached out to Barkhaji, you know, who had interviewed me for that Everest story. On phone, we couldn't meet because I was leaving for the US, she was doing that story then. So, that was my only connection with her, you know, a phone reporting that she had done for those kids. And I mailed her and I said, no, I want to do this. Can you partner with me? And can we do it together? She has always lived and worked in Nagpur. So, she knew all of them, had written about them, as she mentions. But she thought I was just like, no, a guy missing home types, you know, not serious type. Then I wrote again, with more details, like I've done some research. Now we can start. Then she thought I was serious. And she felt, although she was slightly skeptical, I guess, working with a bureaucrat on a book. But she came on board. And that's how I came back from the US. I had some time I was not posted, I traveled, I met almost all of them, except for one or two, I couldn't I couldn't meet. So, Barkham and I met and we did the stories together. That's how it shaped up."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:17:29.280",
        "message": "How does that kind of a collaboration work? Because I, you know, that you'd have to disagree on an approach to the book on a language to the book on a voice for the book. How did all of that?"
    },
    {
        "speaker": "Guest",
        "time": "03:17:39.120",
        "message": "So, it's not easy. But I think what helped was two, three things. First, we had enormous respect all of that. She's much senior to me in age everything. So, that was one part, right? So, you're not working with someone who is of your age. So, in that sense, and then she was extremely generous kind. But I think what see none two of us what was what did we have in mind, we're very clear, we're not here for fame through this book. She had done her journalistic career, I was not into it. We just wanted these stories to go out. And then for that, no, and then we had multiple discussion every line also, because I'm a civil servant, I have to be very careful everything which goes out in print. So, no, so every line, every voice, every comma, multiple times will go ask question. No, everything we wrote, we checked for if it's actually correct, not correct. Barkha ji jokingly say, you know, humara kya hum toh ek story file karte hain, agli story jab aayegi toh dekhenge. No, in terms of, you know, itna rigorous due diligence, but that was something I was very, very, you know, extremely particular about, you know, every single word had to be, you know, correct. There has to be some source, just because I feel based on my perception, I don't think we can put things about community or about people. But it was because there was lots of mutual respect, we never had and I would say to her credit, she was extremely kind and generous, she put up with lots of my like, no arguments and my point of view. But that's how we worked back forth, back forth, multiple origin, multiple times, you know, multiple checking, cross checking. Yeah."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:19:17.600",
        "message": "And just the process of learning the craft of writing, like, obviously, you've not just co-written the book, you've also written your Outlook essays, and so on and so forth. So in terms of the craft of writing, how did that evolve when you started thinking about it? Like, did you become a better reader in terms of reading what others were writing and noticing the craft and noticing what they were doing with it? Did you have any models, like, so and so writes exactly, tells a story exactly the way I would want to do? How did that process evolve?"
    },
    {
        "speaker": "Guest",
        "time": "03:19:48.160",
        "message": "Yeah, so one of, you know, person who's writing I really liked and admired is Editor Outlook, Chinkee Sinha, right? So what do I like about, you know, what she writes, is when you read a story or when her story or I'll give you other example, but to just finish a bit, she brings lots of emotion, right? When you read that piece, I can relate, I can see a story happening somewhere. And no, and I feel strongly about the characters which are there in the story. So I think that is that that style really, you know, something that I found very interesting. That's something she does brilliantly. Even Rohit and Mistry, right? I read all his book. So when I read, I don't read fiction mostly, but no, I've read him. So for me, the hallmark of a good story or anything you've written is, can you see that happening in front of your eyes? So every time I read Mistry, right, I can see someone walking down the stairs, picking up a glass of whatever water. So that is the larger thing I have in my mind. No, I've never been trained. I don't think, you know, consciously I try and write in a particular way or one thing. But something probably, you know, when I write is to write it very, very simply, you know, extremely simple words, I use absolutely no complicated words, short sentences, simple words. And I write about personal experience, because that's something I've experienced. No, I can't go wrong with that, unless I'm lying. And I try and be honest about those experiences. And people relate to it, I guess, because many of us have been through those experiences in one way or other, if not all. So that is largely I've been trying to do. I almost subscribed for your course, which I thought, you don't need it, perhaps. But yeah, that's how I do. But no, I'm not a trained writer. I don't know if I can write lots of people are encouraging, pushing. Let's see how it happens. But I can only write stuff. Honestly, if I can't write,"
    },
    {
        "speaker": "Amit Varma",
        "time": "03:21:45.280",
        "message": "then I won't write. No, I loved your essays for Outlook. And what I also found interesting about them is the way that it is not just a text, the storytelling is, of course, beautiful, but you're also using photographs, you know, from like, in your story about Dinesh, you have this photograph of your mother and Dinesh sitting in the courtyard. In your story about frogs, you have a photograph of this, which also to me, it holds a lot of possibility, because the personal essay need not only be words, I think that you can do other things with it. Almost like WG Sebald used photographs and stuff in his novels. But even in this form, it can be just so evocative. And there's, you know, another passage from one of your essays you write, which kind of struck me. So we'll take a digression. And I'll read that out where you wrote, My mother is a keeper of our childhood memories. She kept a few items from our growing up years in a small aluminum trunk. Once in a while, both my mom and I open the trunk of time. The smell of memories brings tears to our eyes. Perhaps we sneeze a little. The tiny universe even holds a milk feeders I used as an infant, the coal box mom used to apply dots on our forehead to ward off evil, stop quote. And have you always had vivid memories of the past? Or do you feel that in the act of writing, you are able to remember better? And, you know, understand better?"
    },
    {
        "speaker": "Guest",
        "time": "03:23:14.240",
        "message": "Thank you for asking this, you know, because I keep telling everyone that I have very bad memory. I don't remember anything like, you know, your friends, school, college, they discuss thing and I draw a blank because I don't remember most of the stuff. So I thought for some time that maybe I have no suffering from dementia, memory loss, because I won't remember lots of stuff. But then when I started writing, you know, these things would come. And this is what is extremely surprising, you know, this is what I've discovered, that no things that there's absolutely no way I would have remembered those, you know, those frog, that trunk, you know, all of that feeder bottle, you know, everything, you know, comes back, which is extremely surprising. We don't happen in normal course. If in normal course, if I'm having an interaction, you ask me my college incidents. I don't remember many of them. But I think the process of writing has really helped me connect with my past, those memories that I thought I had forgotten, but I don't think you ever forget they're there, you just need to probably dig them deep, and they come out. So that's what's happening. I'm discovering it in the process of writing,"
    },
    {
        "speaker": "Amit Varma",
        "time": "03:24:21.280",
        "message": "I thought I'd forgotten everything. So do you have a writing habit? Like, do you do you do you write every day? What's what's this? No, you don't?"
    },
    {
        "speaker": "Guest",
        "time": "03:24:27.600",
        "message": "There's no writing habit. No, if someone pushes and say, like, no, can you write a piece? Then probably I would write. Otherwise, no. Also, because I'm still no, I still keep doubting myself. Honestly, if I can write well, should I write? You know, so there's also some self doubt in terms of if this is something I should continue not continue. So I don't know. So probably that could be the reason why I'm not taking it very seriously. I've been doing it incrementally. Once in a while you write something. But I'm hoping that I get over that inhibition and that fear, maybe in days, months to come and write more regularly, especially write about my experiences, right? Maybe another book this time about your own experiences."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:25:18.320",
        "message": "I'm so frustrated by good people having the imposter syndrome. I'm obviously going to link all your stuff in my show notes. But I would request all my listeners to read the essay about Dinesh and then if they think and then to tell you about the writing on Twitter, because I just find this lovely writing and I'm really happy to know that you want to do more personal essays, because I found that personal writing was what really touched me and what really moved me. So I'd absolutely love to see more of that. Getting back to the book. I'm not going to ask you to talk about each of these people. I'd rather that listeners just buy the whole book. It's a quick read because it's so well written. And all of these stories are really inspiring. And you could actually make movies on all of them if they haven't been made already. But pick a couple of them who mean the most to you and tell me a little bit about them, not just about them in a biographical sense, but how they make you feel, you know, why you admire them."
    },
    {
        "speaker": "Guest",
        "time": "03:26:15.680",
        "message": "Yeah, so I think I'll start with Bandu, because I know him probably I've seen him the most, known him the most. So Bandu for a long time, I was also skeptical of who he was and what he did, right? Because lots of times you also get fed lots of information by people around you. He was obviously not a very popular guy, because he would have issues with everyone for his department, all other department. So I had some opinion of him, which I'd made up in my mind. But this didn't reflect in my, you know, in my work or in my job as collector of the place. But then, you know, you'd start noticing, right, you'd pay more attention to what he does, the issue he brings to the table, none of that would be personal ever. And then you realize that no, a large part of it could also be because people, you know, generally could be function of jealousy and all of that. And that's when I started, you know, getting to know him better, you know, because as collector, you'd often interact with him, he would bring up all the civic issues, environmental issues, and all of this would be, you know, well researched. And then, you know, one would try and know more about him. No, he did this campaign for the, you know, fort cleaning, which still continues. And then you would ask this question to yourself, you know, why does he need to do that? That fort has been there for the last 300 years, everyone in the city forgotten about it. We all forgot about that fort, it was lost to encroachment, everything. So why does this man, what does he get out of this? He's not even going actively seeking publicity or anything, he's not going to fight in election. And that's when you start, right, asking that question, start, you know, trying to know more, get to spend time, get to spend time, see the work, ask more people around him, what he does, not does. And so that was the official, that's, then I knew him only officially, there was no personal in the sense, I didn't know his family, where he came from, all of that details, that happened much later. But it's only in the course of writing the book, I got to know personal side of him. But even the professional side of him, what I liked was the fact that, you know, he was just so driven. He was like, you know, so cleared in his head, right, he would come, but always, you know, be polite and try and find solution for this. He was not someone who was trying to prove a point to you. So all of that, you know, I found quite endearing, right? He was a person, you know, was well-meaning, trying to do things, wasn't in it for his personal fame, name, whatever. And that's how, you know, and then that also, you'd also go probably, you know, try and help him, you know, because, you know, that person comes from a place of integrity and honesty. So that is when I got to know him. And then when I got to know his story, I was totally blown, you know, because if you come from, you know, background as he does, no, it's so easy to compromise it, all of this, you can compromise with multiple interest holder. And, you know, still put up the facade of, you know, being whatever you are, and be at least, you know, financially and economically happy, because that is your immediate need. Your family is suffering, your kids are suffering, right? But he didn't compromise on any of that. So that kind of value system, right, at the cost of extreme personal, you know, difficulties, you stand your ground, you know, when you could have whatever. I think this is what probably, you know, I find interesting about Bandu and the work he does, right? The passion about wildlife, the environment, how you'd go to rescue any, every animal at the cost. Now, because not all of us are sensitive about wildlife, right? Because we are sensitive about what affects us immediately, our family, our land, our this thing, like to be so sensitive about, you know, your environment, you know, people, animals, and to fight for them, you know, because when you fight for them, a man-eater tiger, the entire village is against you. So then to have the courage, and to say that, okay, let's not kill the animal, you know, in the face of, you know, because people are agitated, they've lost 10 people in that village to the tiger. It's not an easy choice, right? All of us would not face the fury of the mob, and rather like, you know, be with them and say, okay, let's not kill the tiger. So that kind of courage, where do you get that kind of courage from? He's not a big guy, he doesn't have lots of money, he's not an influential guy. That's the personal thing, right? Your personal trait, your personal attribute, how do you get that? How do you build that kind of attribute? So that's something I just find interesting about him."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:31:02.160",
        "message": "So that's what the Bandu story. Before we move on to the next guy, like a thought just strikes me that when I was reading about Bandu, you know, the thought that struck me was that, that there can be a conflict of values here that doesn't have an easy resolution. So that the state, for example, or people like us can say that, look, development is important, there are trade-offs to be made, but human welfare is what is the most important thing. Like in the case of a village, if there's a man-eating tiger, 10 people have died, that's a massive cost, we cannot allow one more to go, that's more important than the tiger. That's one set of values. And someone like Bandu could come with another set of values and say that no, humans are not the only thing here, that ecosystem matters, ecological balance matters, all of this stuff matters, right? And both points of view are coming from certain first principles, and you can't really negotiate with them because, you know, they are both completely coherent and cogent in their own way. But the job of what a society does, and what politics is sometimes a tool to sort out, is that you find some way to negotiate these different values. And someone like Bandu can then almost seem an artifact in that situation, where he is firm to his values and more credit to him for that because you need people like that. But that firmness can sometimes, you know, seem like it's going too far, like even how you've described his wife and his kids are living in this chawl, and there's no money, and they are starving, and they want him to take up a job, but he won't take up a job because he is committed to this. You mentioned he was a part time LIC agent. But he said that if I'm trying to convince people of help people or convince people, I'm not going to sell them insurance policies at the same time. So, you know, it's a very interesting situation where you have admiration for someone's property and integrity and all of that. But at the same time, you're thinking, keep practical. So and given that you are part of the state and that you must have been in this situation where you want to tell him, let's talk,"
    },
    {
        "speaker": "Guest",
        "time": "03:33:08.800",
        "message": "you know, what are your thoughts? Yeah, I know. So I agree, right? But I think that's what then makes who Bandu is. If he becomes practical, then you will become, I will become. He won't be Bandu. So for this, Bandu has to remain Bandu. And we need the Bandus. And we need also Bandus in this world. So yeah, and also I think what he does is, I'll not say that he'll not be practical when he also negotiates with villagers. He doesn't want villagers to turn against the animal, right? That is the challenge, because he thinks once that happens, then the battle is lost. So it's not easy for him also. So he would, while he take the stand, he will still find a way to work. Maybe he'll go after a few days when tempers have come down. No, he'll try forest department, work with forest department, get some fencing there so animals do not cross the field or come home, get lighting done. So he'll also do these measures, right? So maybe immediately, you know, he has to take that stand for whatever he believes in. But he would not see of those people as enemy because he also sees some point in what they're saying. As you said, right, 10 people dying, you know, people's lives are important too. You can't like, you know, let that happen. So what, how will he work on this? Then he'll work with the department when the tempers have come down, try and make them see reason because the last thing he wants to happen is, you know, he becomes very strident and it becomes very tough and like, you know, and people, the entire village has turned against him and the animal. Then where is the conservation, right? You can't conserve if your local community is not interested, involved because they're the one who have been conserving, right? Like not people like us, we've been writing, talking about us and the tribals, you know, and the people who live in the forest, the animals have survived because, you know, they have cohabited, lived with them and worked to conserve them. So that is also happens but I think he probably does it shuttly, he doesn't. So the second Kolej, I had not met them before. I had read about them, heard about them when I was a provisional in Amaravati, but I had not met them in person. They've been written about in book, in Barathi, they've also been given publicity. So they're slightly more well known than many of the people who have been, who we have written about in the book. So my first reaction when I met Smita Koleji, like I had not met a woman as fury as her ever in my life. She was so honest, she was so honest, she was like force of nature, right? She was having conversation, she was, you know, there's nothing which was taboo about what she was saying, right? She also documents, talks about her own sexual harassment, you know, and I was, we're like, shall this go, should this go or not go, check with her. So she was the woman, right, who I had never seen or met in my life, the kind of woman, you know, who comes, lives in that place, has very strong belief in few things, lives by those beliefs, has left behind everything, does all of that. So I was completely mesmerized by her personality, the force of her personality, you know, because she was the first, I mean, we met her first in the car, then we traveled with her to meet her husband, you know, for two hours. And then the way she was telling us the story, I was curious, so she would make me shut up and like, no, you please listen, don't like talk too much, I'm the one telling the story. So she was like, I'm interested by her, then I meet, then we meet her husband, right, Dr. Ravindra Kole. Complete contrast, you know, a small, quiet man, you know, was very, very like, you know, one of those really lovable uncles who you go to and would smile and would only say nice things and so very different personality, right. But when you talk to him, you realize, you know, there's so much gravity, there's so much, you know, he's seen and he's done and the humility of it, you know, I don't know if you remember the line that they say towards the end, right, they say, we came here, no one asked us to come. And no, we're not doing any service, social service, this is what you think. We are here because this is a life we wanted to live. And, you know, we're here for our own selfish needs. So imagine to have that kind of humility, right, to have given your life, they could have been anywhere, he did his MBBS MD in 70s from medical college, right. Like his friend, he could have been in Australia or UK, US making money. But, you know, he chooses to come there, you know, make a life there. And obviously not looking for fame, anything in the fame, little name comes only much later to him, 30 years, 40 years, you do this. So how do you do something like this, you know, and also the humility, like many of us become so arrogant with little success we get in life. You know, we start defining everything through those, you know, matrix of small successes that we've achieved, how and what makes these people so grounded, humble, you know, what could be more successful than this, I don't know. So that was something that left a deep, especially the parting lines that he says towards the end to us. I like here is a life spent, you know, working for others, you know, a life which could have been lived anywhere, with all the comfort, need, no, still they live in a simple functional house. Imagine the house they've kept that roof, thatched roof, still there, when they used to live there, walking 40 miles, I can't imagine, honestly, right? I actually cannot imagine someone, you know, with good education exposure, his parents were, you know, they're, they're not very rich, but they will, in a sense, middle class father was a railway employee, mother also used to teach, so came from relatively decent, you know, economic background family. Then, you know, to do all of this, I was, you know, I have not met many people like them. And I hope there are many people like them around. So yeah, that is one story. And then obviously, Smita, you know, how she changes completely, because her life was Dr. Kohle was anyway, given to this from a very early childhood, because of mother's influences, you know, uncle's influence, where he comes to, but Smita Kohle, you know, she was not like this, she was not given to this life. It's only later when she achieved success, he starts looking for, you know, what she's doing with her life. And that question, search for meaning in life happens to her, you know, because he asked that question, after she starts making that money, what is this money for? She starts reading, reading Gita, all of that happens to her. But what a transformation, right? From a Nagpur city woman, you know, to go to a village where that Khadi thing and do everything yourself, you know, be in a place, no access, no electricity, nothing. So I don't know how many people can, you know, how many of us can do that, maybe like, we want to do that. But I don't think, you know, the kind of commitment, the kind of effort, the kind of courage it needs, many of us do not have that kind of courage, sacrifice to make. So I think that, and then the story of Matin Bhosle. So Matin, I couldn't personally go and meet because that time, there were lots of issues with the administration, which was happening. So I had to, you know, I couldn't go because his office was being, school was being demolished. So I had to avoid going and meeting him in person. So I did lots of sessions with Barkha Ma'am for this story. She had went and covered, but the story is so powerful. You know, where does he come from? Look at the community he comes from. No, I don't think there can be any communities more marginalized in this. The entire community, you know, you look at them from the, you know, eye of suspicion, and you brand them as, one brands them as criminals. So coming from that community, right? It's so easy to continue doing what you know, to get a job and forget about all of that. No, you've got a job for yourself. How many of us go back and think where we come from? And what do"
    },
    {
        "speaker": "Amit Varma",
        "time": "03:41:11.520",
        "message": "we do about them? Just for the, just to tell the listeners, you're talking about the Fanse Pardis, who have a reputation of being thieves and all of that. And there's an early anecdote in the story about how Martin is in school for the first time, and the teacher tells all the children,"
    },
    {
        "speaker": "Guest",
        "time": "03:41:24.640",
        "message": "there is a Pardi among us, watch out for your valuables. Yeah, so, you know, coming from where he comes, and then, you know, he gets a job. And then he's not happy. And he says that, you know, this is not what I want to do. I want to do something for my community for my kids. So how many of us would give that life of relative privilege, I will not say, you know, lots of privilege and comfort to go back, travel across Maharashtra, get kids, right? He also collects kids from different places, from this community, from this community, because he wants to give them the benefit of education. It's not easy, right? Because people doubt him, they suspect him. They don't let child, you know, go, but he's at it, gets them, you know, gives them the value of education. Now, some of these kids have joined government services. So, you know, look at the impact. Okay, it might not be lakhs, millions. But even if he changed 10 lives, I'm sure it's much more because, you know, presuming he changed 10 lives, where has those lives, you know, where were these kids, they were at some railway station, some, you know, traffic light. And then you not only change that kid, you change the family, you change lots of people around them, you know, because there are people who are seeing this, watching this. So that kind of impact, you know, at great personal cost, you know, great, great personal cost. I think it's a I think it's a phenomenal story. I don't know many people like Matin in this world. And then the people who've not given up, who don't give up, right? It's easy for him to if he could have lost hope, and he said, chalo, bohot ho gaya, I can't do this. You know, for whatever reasons, he encroached on a government land, and that land had to go for the highway. So there's no, I'm not defending what he did. He himself knows that it's not correct what he did. But the point is to build up again, right? Anyone in his place could have lost hope. Like, this is your lifetime of collecting funds, doing something. It's, you've lived for that all your life. And it suddenly goes away from you, you know, and then to again say no. And these are not your kids. These are not your, you know, cousin's kids or sister's kids, brother kids. You have no common bond except for the fact that they come from a community which is not privileged. And you move to do something about them. That is the only thing that drives you. And then to build that all over again, not to fight some cases that he has, and multiple courts, and to still be optimistic and say that no, every life I change is worth all of this,"
    },
    {
        "speaker": "Amit Varma",
        "time": "03:44:06.800",
        "message": "I think is a phenomenon. I think what I found really thought provoking about this and which no data can really throw further light on is that someone like Matin, it seems to me had a deep and profound impact on a few people. Now, how would you balance that with say having a more superficial impact on a lot of people? And I really don't know because this impact is so deep. I mean, to give a potted note summary of his story, essentially, he was from this community and he decided that he wants kids from this community to be educated. So he went around the state gathering them. And there's this powerful anecdote about how he's at Dadar station. And he sees this girl, Yogita, who's 11 years old, whose parents are no more. And she's an orphan. And he asked her, will you come with me? I'll give you an education. And she says, I'll come with you if you give me tobacco and booze. Yeah, and 11 year old orphan girl, right? And if you can change one life like that, in such a profound way that this person gets an education and gets a job and has a family and all the knock-on effects of that, that's incalculable. You know, what I really liked about these stories also is that you show the human side of these people in your storytelling, like the anecdote about where the Kole's get married and she goes to the village and she's all gung-ho, let's do this and all that, but I don't know how to cook. And he says, don't worry, I know how to cook. And then she later finds out, as she says, he doesn't even know the difference between sugar and salt. So a charming little touch of the relationship between them in the middle of all the larger things that is happening, I think, you know, played a part in making these people real to me also, and thus appreciating what they've done, you know, so much more. How do you think writing this book changed you?"
    },
    {
        "speaker": "Guest",
        "time": "03:45:54.080",
        "message": "Huh, so I don't know, one, I think this has made me very conscious, aware of my own privileges. And then the fact that with so much non-privilege and with so much, if I can't do things that I should be doing, then I mean, what is the larger point of being in services? And no, because these guys didn't have any of this, you know, I have the access, I have the privilege, I have the estates, I work for the state. So I think one is that feeling, which is very, very clear in my head, clear in my head now that, you know, this is the least that is expected of us. And if you don't, if you waste your life, and if you don't do things which you're supposed to do, then the larger, you know, purpose of life thing, I think it helped me figure out and helped me form up my own beliefs. Second, again, you know, just the fact that it helps me stay very grounded and, you know, inspired people when you meet people like them, because a part of that stays with you, right? You don't have to keep talking about thinking about, but it's there, you know, a part of all these stories have become a part of my own life. And then they stay with me, wherever I go, whatever I do, and keep informing me in some way, or other subconsciously, consciously in the work I do, how I conduct myself, know how I go out and not try and help people. You know, so every time I'll think right now, Kohli will come to my head, if there's some similar setting, similar context, and one would probably be driven to not do that extra bit. But and it made me I think, I don't know, a better person, hopefully, you know, because when you see so much goodness around, you know, or even Sattav, when you meet them, Kavita, Sattav, what I was struck by was, you know, Amit, I was like, you know, she's living in God forsaken place, jungles everywhere, there's so much happiness on her face. I mean, and all of this was very natural, right? You can make that out. So I was just like intrigued. And I was like, no, what is it that no, why is there so much calm and no peace and happiness on your face? Because obviously, no, I didn't have that I didn't have that happiness and calm, Barkha didn't have, you know, and she's like, no, her reply was very profound. She said, I've only got love in my life. So if you get so much love, what do you do? You radiate love. And which I think was not so nice, because she said, I was so loved by my family, my parents, kids, not yours. No, even do I do this work, you know, by these patients, these travel families. So only thing I got my life is love. So that is what I radiate, that is what I get back. So, so those things, you know, they have stayed right, and they will stay with me 30 years, 40 years, how long I live. And then that makes me a better person, right? Because, you know, there's that is the only language she knows of non-judgment, no, no bias, no hatred, no anger of love. So I think, you know, very intangible, I don't know how to define, you know, how it impacts you, but hopefully in a good way. No, and what she said about"
    },
    {
        "speaker": "Amit Varma",
        "time": "03:49:08.640",
        "message": "getting love is also such a profound insight on one way to think about wealth. I mean, what is wealth? If you know, isn't that the greatest wealth that you can get? So yeah, so really inspiring. So I'm grateful to you that you've given me so many hours of your valuable time. I hope you know, as it is, people complain about the weak state capacity in India. And here I'm sitting with an IAS officer for five hours, I'm contributing to the problem. But thank you so much. And I'll ask you to end this episode with the traditional request for all my guests, which is, why don't you recommend for me and my listeners, books, films, music, any kind of art, which has meant a lot to you, which you'd like to share with us."
    },
    {
        "speaker": "Guest",
        "time": "03:49:51.600",
        "message": "So I think I'll start with music. I listen to quite a lot of Kumar Gandhav's. One of my favorite is Nirvai Nirgun, Manjure Gaonga. So even in office, I remember when I was collector, I would switch on YouTube on a low volume, people would walk into my office and they'll suddenly hear Nirvai Nirgun. What is happening here? But no, and I've listened to his other bhajans also that he sings. I also listen to lots of Kabir song. Mr. Tipanya, this Mr. Tipanya, Pratik Tipanya, who does, who sings lots of Kabir bhajans from Malwa region in MP. So that, again, is something that I listen to. Books, I mostly read nonfiction. I've currently been reading two books, again, both biographies. One is of Agye, it's a thick, big book, but I'm reading it. And the second, and I was reading the English one, then I realized because I know I can read, write Hindi. So I've ordered his, the one written by Shekhar Jivni. So I hope to read that once I finish the English one. I'm also reading George Fernandez biography. So these are the books I'm reading. But my all time favorite would again be, I quite like reading Man's Search for Meaning by Viktor Frankl. I keep going back to that book very often. Yeah, movies, I don't think I've stopped watching TV, cinemas, not seen anything in a long time. But I'm looking forward to watch Kantra because I've heard so much about, I know everyone is talking about it. But yeah, largely this and thank you so much, Amit. I didn't realize that we spoke for so long. And then I've heard so much about this, your podcast and then people who come here, honestly. And no, and I told you, right, every time I look at your tweet, my heart sings like, itne toh yahan pista daare hain, main aake kya bolunga? Thank you for making me so comfortable."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:52:01.120",
        "message": "I had a great time. Thank you. Thank you for coming. See you in the next episode of The Seen and The Unseen. If so, would you like to support the production of the show? You can go over to seenunseen.in slash support and contribute any amount you like to keep this podcast alive and kicking. Thank you."
    }
]