[
    {
        "speaker": "Amit Varma",
        "time": "00:00:00.000",
        "message": "Most of us are well-intentioned. We want to make the world a better place and that is why we are so often correctly outraged at the state of the world, at the state of the state, at our politicians who just don't seem to be doing the right things. But when it comes to acting as citizens to demand good governance, I see two problems that get in the way. The first one is that apathy is rational. Time is money and the cost of protest or the cost of educating ourselves on what is good governance can be too costly for us. So we just go on with our lives, sometimes ranting on Twitter, sometimes hoping and assuming that other citizens will do the job on our behalf. This is rational, right? The difference we can make to the Indian state is tiny. The difference we can make in our own lives is huge. Might as well focus on that. Now, the second problem is that even if we care about good governance, subjects like economics and public policy are so complex and contain so many counterintuitive truths that it requires a lot of hard work to even understand. It's easy to look at first order effects or the seen effects of public policy. Looking at unseen second order effects can be harder. And too often, we make the mistake of assuming that a policy announced with a good intent should lead to a good outcome. And that's a trap. Niyat is not enough. Neeti is what matters. And so governance continues to be bad while our intentions are the best. This must change."
    },
    {
        "speaker": "Unknown",
        "time": "00:01:28.360",
        "message": "Welcome to the scene and the unseen, our weekly podcast on economics, politics and behavioral"
    },
    {
        "speaker": "Amit Varma",
        "time": "00:01:33.520",
        "message": "science. Please welcome your host, Amit Verma. Welcome to the scene and the unseen. My guests today are Pranay Kota Sane and Raghu Sanjay Lal Jaitley, who have just released a book called Missing in Action, Why You Should Care About Public Policy. Pranay and Raghu write the world's best policy newsletter called Anticipating the Unintended, and Pranay helps run the Takshashila Institution, where he has taught public policy to thousands of people. The idea with this book, Missing in Action, was to explain the basics of public policy in an Indian context, in language that every interested layperson would understand. And indeed, the book is, in my opinion, essential to reading, along with Vijay Kelkar and Ajay Shah's superb book, In Service of the Republic. This is a book I will now recommend to anyone who wants to understand the subject. And if you are an Indian citizen, I will argue that it's almost your duty to understand our problems. This book isn't just about public policy in a narrow sense, by the way. It's also about the Indian state, Indian society. It even has nuggets on Indian cinema. I've done many episodes before with Pranay and one memorable one with Raghu, and I will link them from the show notes. On that note, let's take a quick commercial break and then let's get to the conversation. Have you always wanted to be a writer, but never quite gotten down to it? Well, I'd love to help you. Since April 2020, I've taught 20 cohorts of my online course, The Art of Clear Writing. An online community has now sprung up of all my past students. We have workshops, a newsletter to showcase the work of students, and vibrant community interaction. In the course itself, through four webinars spread over four weekends, I share all I know about the craft and practice of clear writing. There are many exercises, much interaction, a lovely and lively community at the end of it. The course costs Rs. 10,000 plus GST or about $150 and is a monthly thing. So if you're interested, head on over to register at IndiaUncut.com slash clear writing. That's IndiaUncut.com slash clear writing. Being a good writer doesn't require God given talent, just the willingness to work hard and a clear idea of what you need to do to refine your skills. I can help you. Pranay and Raghu, welcome to the scene and the unseen. Thank you, Amit. Thanks, Amit. So, you know, finally, I have both of you together. Raghu, of course, I've done this memorable episode with you about your father's scooter, among many other things. And Pranay, we've done a number of episodes and the last one, you know, went into I think the most detail and mentioned your college with the beach, which not many people have and I'm sure you sort of recognize your privilege there. So I want to start by asking a question fundamentally about the two of you that Pranay, earlier when we got home and we were waiting for Raghu, you pointed out that this is the third time you're meeting Raghu. So can you tell me about how you guys got to know each other and so on and so forth?"
    },
    {
        "speaker": "Guest 1",
        "time": "00:04:25.080",
        "message": "Yeah, so Amit, the way we got to know each other was through Takshashila. So I work at Takshashila and we have a course on GCPP and we met through, both of us are students at Takshashila at some point of time. So that's how we met each other. And yeah, and that's"
    },
    {
        "speaker": "Amit Varma",
        "time": "00:04:42.480",
        "message": "how we started this journey."
    },
    {
        "speaker": "Guest 1",
        "time": "00:04:45.600",
        "message": "And you were teaching, I guess, at that point. Yeah, yeah, that's how we met."
    },
    {
        "speaker": "Amit Varma",
        "time": "00:04:51.280",
        "message": "Yep. So, Raghu, what brought you towards public policy, given that you are not per se, you know, a policy wonk, you're not a full time policy person as such, you do other things which shall remain unmentioned. But what drew you to doing this course in the first place? And you know, where did you see it taking you? Was it just intellectual curiosity that let me find out how this whole thing works? Or did you think that, yeah, things are messed up, not only do I need to understand it, but I need to be, I would like to offer some kind"
    },
    {
        "speaker": "Guest 2",
        "time": "00:05:23.720",
        "message": "of solutions as well. Yeah. So I think there are two things. One, there is a level of intellectual curiosity, which I think I've mentioned in the past also, I believe my sort of that quotient of curiosity is very, very high. And what was happening was increasingly I was finding when I was looking at things around me, I was not able to frame, you know, whether there were a certain kind of problems or there were certain, you know, steps that either the state would take or I would see things around me which were not working. And I was not able to, you know, truly fully articulate as to why we are the way we are and why things are the way they are. And I thought maybe some amount of formal grounding in understanding policy might help. One of the great quests of my life, Amit, has been this question, which came to me about 20 years back when I was sort of traveling through Europe, partly work, partly sort of enjoying myself, was, you know, just going through old European towns, looking at their libraries, looking at their institutions, looking at, you know, what they had built, was why did they do all of this and we couldn't. And maybe we did sometime in the past. There are all kinds of theories about how great we were, you know, once upon a time in the past, but leave that aside. There's always this question on what did enlightenment truly bring to Europe? Because I somewhat zeroed in on the fact that there was a period when they sort of, you know, went through a phase of intellectual ferment, which has seen them through, you know, even today in terms of progress and prosperity. And that question is still there. And that question, you know, every time you visit and then you fly back into India, you ask that question. I mean, and that question is actually fundamentally a very deep question on just the welfare of our people. I mean, why shouldn't our people have the same quality of life? Why shouldn't we aspire for the same level of, you know, health and, you know, well-being of our people? And what is it that they did well, and we missed out on? And it's not that we need to copy all of it. But we should understand what worked and therefore and then ask ourselves how to apply similar things in our context. And this is a question. It's in my mind, it's a perpetual quest as to why certain societies have done better in the longer arc of time. And what can we do in order to make sure that all our people get to, you know, that level of happiness and prosperity. So that's also something that's always been there in my mind. A lot of what Pranay and I discuss and a lot of things that we write often comes back to that point. You know, what is it that can improve, increase the welfare of our people? In that sense, it's a very selfish in the sense of just our nation. And in some sense, you might even call it very patriotic slash nationalistic work, which brought or intent which drew me into this, which I found when I got to know Pranay a little bit. I mean, a lot of it, a lot of our conversations happen on phone, we rarely meet, largely because when we got together, there was, you know, pandemic immediately after that. And therefore, for two years, there was no real opportunity to meet. But then somewhere, as we got talking over WhatsApp, over calls, etc, I realized that, you know, his sort of core driving philosophy is also the same thing. You know, how to make sure that, you know, there is Yogakshem, I mean, the entire welfare of the people is maximized or optimized. So yeah, so I think that's really where the coming together of the minds is on writing this newsletter. And therefore, you know, the natural progression of writing this book."
    },
    {
        "speaker": "Amit Varma",
        "time": "00:09:09.160",
        "message": "I'd actually argue that I'd actually argue against your characterization of, you know, this desire to see India do better as either patriotic slash nationalistic. I mean, I mean, I think in a sense, and I think I share it with both of you, I think in a sense, it's just humanistic that you see poverty around you. And it is offensive. And obviously, the only poverty you can affect is what is in what is proximate to you what you see around you. And that is India and, and apart from the attachment that all of us obviously feel to this land. So I have a question at a broader ideas level that when you spoke about how you would Europe and you would wonder how the Enlightenment contributed to where it is. I mean, when I think of economic progress, there is of course, that famous chart, I think by Angus Madison, which really shows GDP through the ages, and you basically see it pretty much flat to the 18th century, 19th century, and then skyrocket with the Industrial Revolution. So that's what I would attribute it to. But it is also I think, the case that the values that were expressed in the Industrial Revolution were in a sense, those Enlightenment values of putting the individual at the center of things of sort of privileging individual freedom and rights and initiative and autonomy and all of those things and also reason over religion and reason over religion. And when and all of it plays beautifully into into what became the Industrial Revolution into that whole kind of laissez-faire thinking into that sense that markets need to be free, not because markets are some magical thing, but because people need to be free and markets are just a mechanism through which they express themselves one of many mechanisms. So one would you say that that link is a you know, correct characterization and two would you say that then the problem with India is not merely that history of having gone through colonialism and blah, blah, blah, that, you know, we couldn't partake of the advantages of the Industrial Revolution when it happened, and we kind of missed the bus on that, but also a deeper one of fundamental cultural values."
    },
    {
        "speaker": "Guest 2",
        "time": "00:11:16.840",
        "message": "Yeah, so, you know, and that's why I say this is a ongoing quest. And in some sense, it's a perpetual quest, because what you say is largely right. But is it the whole truth and the entire answer? I don't know. Because, say, for instance, Japan didn't go through an enlightenment phase in that sense, but you know, they did well for themselves later. And therefore, you know, it need not always apply that if you've not gone through that level of, you know, getting that enlightenment values in one way or the other, would you have done well for yourself? So yes, there is this thing that happened for about 200 years, where they could separate inquiry from religion, without making either one of them sort of, you know, completely non-paramount in their lives, and they did it reasonably well. And so you could have a situation where Newton was professor of theology, and people often forget, while also being professor of mathematics and physics. And an experimenter in alchemy. And an experimenter in alchemy. And he could see his work as explaining God's creation. So he was seeing himself as someone who was answering truths in order to explain what God was, what God had done. So, you know, they could manage that. And I think a lot of that then, you know, from and prior to Newton, there was Bacon, who, you know, who sort of first put together the scientific method, you know, and then, of course, between Bacon, Galileo, and then Newton, and then, and some of that, you know, that rupture, and it was a rupture, which was of a kind that didn't really create social revolution, that rupture, which then took people away from religion, and kept religion in one sphere, while the everyday work, everyday, you know, sort of economics sphere, and in fact, even the social sphere, they could, you know, continue with reason. There was an important distinction, which helped them. But is that the only one? I'm not sure. Like I said, there are counters to this, where others have not gone through it. But even when you dive deeper into this, there are other arguments against this. When people often say that, did they truly separate reason from religion? Or some might say that, were they genuinely, in some sense, did they privilege individual liberty? I mean, what explains the kind of things they did as part of slave trade, and colonialism, and, you know, and a whole lot of their prosperity is, you know, dependent on the imperialistic, you know, sort of, you know, moves that they made during most of 18th and 19th century. And then there are others who might even argue that, you know, a lot of this was built on, you know, on making sure that a particular class, you know, did very well, and then others didn't do very well. So was there truly individual liberty? US didn't have universal suffrage till 1960. So, you know, many of these things can be questioned. And therefore, I'm not very sure if that's the only answer, but that definitely there is a strong element of truth there. See, at the end, a lot of what we do, and maybe Pranay will add to this, is this old Keynes question, and where he said that, you know, the political problem that we have is how to find a common ground between economic efficiency, social justice, and individual liberty. What is the, you know, coming, how does these, how do these three things come together? Economic efficiency, social justice, and individual liberty. And somewhere I feel this is a constant quest. I think Western Europe to some extent, and Western world to some extent, has got something which is largely right in this, at least based on the evidence of the last 150 years. They've had bad wars, they've killed many people, and so on and so forth. But if you look at the graph, graph looks good. And therefore, we should constantly ask ourselves that our political problem, given our context, our people, our society, our ethnic groups, ethnicity, all of it, also our endowments, how do we bring these three things together? Economic efficiency, social justice, and individual liberty. And everything that you see in India is really fault lines on these three. Some people privilege individual liberty. Maybe, Amit, you were once upon a time a strong proponent of that. I guess you still are, but maybe you've sort of, you know, you continue to learn and update your prayers. You know, I was listening to Chandra Bhan's episode, and you know that he has a very different view, which is largely led by social justice. And then you have had, you know, strong economists of a certain bent of mind with very strong belief on free markets who have the economic efficiency in their thinking. I think both Pranay and I, our view is, you have to bring all of these three things together to see what answers can we get, because the political problem is not so easy that you can take one and just solve for it in to the exclusion"
    },
    {
        "speaker": "Guest 1",
        "time": "00:16:51.440",
        "message": "of others. I just wanted to come back to one point that you discussed earlier about this being a humanist exercise, right? So that I'll start from there. So yeah, it is about humanism. But I, I think that the nation state and the nation has a disproportionate impact on what it can do in order to achieve prosperity. So in that sense, the idea of nation and the nation state becomes important because just because it can have disproportionate impact on both sides, it can lead you on the wrong path and it can also lead you on the right path. So that's why even though the main objective is out of humanism, but the instrument is through the nation state and that's why it is important. On this point that you were discussing, I agree with what RSJ said that there can be multiple pathways to that objective of prosperity and peaceful enjoyment of prosperity, which we call Yogakshema. So it's, Europe offers one idea and we should learn from whatever great things are there from there. But yeah, there are examples from China, etc. in terms of at least you have economic growth, right? Or Japan, South Korea, Taiwan, there are different models. And the key thing that you see in all that is the pathways were different, but they have taken ideas from everywhere across the world, right? So whether it is technology, whether it is just the ferment of ideas. So that I think is one key element. And in the Indian realm also, I think there have been different eras and different times. Like there was one time when the state was not very powerful in the realm of daily life, right? Rabindranath Tagore talks about it a lot in his writings. State had a marginal presence. Yeah, some king was there, they changed, didn't matter. But and then you had this period of colonial phase and then we've turned to this period where actually we now think of the state as many people would think of the Maibab Sarkar, right? So all those things have changed. So there are different pathways. It's not as if we have to first become like Europe in many ways or individual liberty has to be first achieved to achieve prosperity. I'm not saying it is important. It is perhaps the most important thing. But for achieving prosperity, there are multiple paths and there are examples all the way from Singapore to others which show us other paths."
    },
    {
        "speaker": "Guest 2",
        "time": "00:19:17.880",
        "message": "I mean, see there is always a danger to your first question that it goes into a ramble. So we might go into all kinds of ramble right now."
    },
    {
        "speaker": "Amit Varma",
        "time": "00:19:27.440",
        "message": "You should change your name to Ramble Sanjay Lal Jaitley. Why did he call you Harish Jewel?"
    },
    {
        "speaker": "Guest 2",
        "time": "00:19:31.000",
        "message": "Earlier he just called you Raghu. Yeah. So, you know, one of the points that Pranay made which is, you know, we should pick ideas from everywhere and not be beholden to one idea. In fact, you know, the greatest, you know, symbol or sign of intellectual integrity is your ability to change your position based on, you know, data that's changing around you. Consistency is the virtue of an ass. So now, which reminds me, actually, this is a strong Indian tradition of being willing to listen to all kinds of multiple points of view. So, you know, during the Bhakti movement in India, this is where the ramble is coming. Since we spoke enlightenment, we should talk Bhakti also at the same time."
    },
    {
        "speaker": "Unknown",
        "time": "00:20:16.240",
        "message": "Monkey balancing. Monkey balancing, but there is something here."
    },
    {
        "speaker": "Guest 2",
        "time": "00:20:19.720",
        "message": "I'm kidding. So in a way, the Bhakti movement and I've heard Pratap in your, Pratap Banu Mehta in your, in one of his episodes, talk about the idea that the Bhakti movement was the first real rupture in the Indian society in terms of what it meant, because it allowed people of very different non-Brahmin castes to actually, you know, not read the Vedas, but get the concepts of Veda, of nirguna, saguna in their own ways. And then, you know, talk about it and, you know, sing about it and, you know, truly understand the meaning of it. But the reason why I'm bringing Bhakti movement is, yeah, I mean, in some sense, it was part enlightenment, if you could call it that. And maybe if we had continued that in a different way, it would have led to social reform. It would have led to social justice as one of the pillars. And possibly from there, we might have then got individual liberty as well. And who knows from there, then economic efficiency could follow. And the reason I brought Bhakti movement is for the point that, you know, there is this guy called Nabadas. Now, Nabadas, he's a guy who wrote a book called Bhagatmal. Now, if you want to read about anything in Indian Bhakti movement, you should read Bhagatmal because Bhagatmal is the anthology of all Bhakti saints and what they have said or written. And this is the guy who did that compilation. It's almost like that Vasari of Italian Renaissance who listed out the lives of all Italians. So as an economist would say, it's a meta-analysis of Bhakti studies. Yes, of all Bhakti studies. And I didn't know some months back that there used to be this very famous Doha kind of a thing, which used to start as, Jat na puchho sadhu ki. And I used to hear it, but never. Then I realized that Nabadas actually first coined that in the context of this Bhagatmal. Because in Bhagatmal, he has all kinds of Bhakti saints, Brahmins, non-Brahmins, North Indian, East Indian, South Indian, all kinds of people. And he's mostly hagiographical accounts of their lives. Sabke life mein kuch na kuch, when they were kids, you know, some cobra, you know, was there on top of the baby and gave the baby shade from sun and all those kind of stories. But the Doha is very important. The Doha is, Jat na puchho sadhu ki, puchha kijiye gyaan. Jat na puchho sadhu ki, puchha kijiye gyaan, mol karo kripaan ka, rehne do mayaan. Which means, don't ask the antecedents of the sadhu, of the person who is giving you knowledge, or the country that is giving you knowledge, whatever, the religion, the ethnicity. Just ask for the knowledge. In the same way, you know, actually appreciate the sword, or the knife, and not the sheath. Because the sheath is just there as an external thing. So truly understand what the person from within is trying to say. And I think that's a fantastic way to start that book. That you know, therefore lead with no sort of bias of who's saying it, and just gain that knowledge. And that's there. I mean, he's sort of started that book by saying, please follow this principle as you go into this book. And in some ways, I think if we had to rewrite the book or something, maybe we should have started by that. Don't privilege any source of wisdom as better or worse than the other. And you know, somewhere a little bit of our bias does tend to be somewhat towards Western Europe. But I think somewhere we've tried to be as, you know, ecumenical about the ideas and thoughts that are coming. And let them come and we'll continue to update our both our existing beliefs, as well as, you know, how we look at the future based on everything that's coming, which is why a lot of times, you know, some of our own columns sometimes contradict a point which we might have made nine months back. Nine months back, I thought maybe India was not in a great place, just after COVID. Nine months later, with the cards have fallen, I think India is in a fantastic place in terms of just a window of opportunity that's available"
    },
    {
        "speaker": "Amit Varma",
        "time": "00:24:26.400",
        "message": "for us. Both are true. So I'm quickly going to respond to, I mean, this is already such a rich conversation, thanks to these sort of rambles, as you unkindly called it. You know, while you were speaking, I quickly googled if there is a term called trichotomy, because I know there's dichotomy, lekin agar teen hai is a trichotomy and there is so I'm going to just point to the three factors you mentioned as being a false trichotomy in the sense economic efficiency, social justice and individual liberty, in the sense that I think all of them kind of go together like even Chandramanji in his episode where he spoke so movingly about caste and so on. His conviction for the last couple of decades has been that social justice can only be achieved through individual liberty and through economic efficiency as represented by markets. And he was of a different belief in the 70s and 80s, where he was an axolotl person, he took up arms and so on and so forth. And that changed when he saw the enormous empowerment brought to 10s of millions of people of all castes by growth. And in your book also, you've spoken eloquently about, you know, the importance of growth before you think about redistribution. And Chandramanji also is fond of saying that he has two heroes, Ambedkar and Adam Smith, you know, and the two must go together. Because if you consider social justice as an end, the only means that really get you there, I think is, you know, individual freedom and where and I also agree with you that there are different paths to achieve this beautiful end state where all three of these happen. And the reason there are different parts is, is that the state is distorted and perverted in different ways all across the world and even within a country. And, and you know, that is a beast and human nature is a beast simultaneously. And these two forces need to be tackled in different ways depending on context, you know, as you also point out in your book that context is important. So that is sort of my take on the false trichotomy, which also sort of leads me immediately to almost contradict myself by citing Arnold Kling's book, The Three Languages of Politics, where, which is where he makes a great point about discourse, where he points out that, and this is in an American context, where he says that in American politics, you always have different sides talking past each other, not to each other. And he wrote this book, I think, maybe 15 years ago, but it's more true today than ever before. And his point was because they're all coming from different first principles in the sense, your progressive will value just equality, as it were, your libertarian will value freedom, and your conservative will value tradition, you know, to put it to paint with broad strokes. And because you're starting from those priors, you know, you have to address those priors of the person you're talking to, you can't just from your from where you come, that person might look wrong, or even evil. And you might look the same way to the other person, and you could both be completely coherent. But it's important in the discourse to kind of address the priors of everyone. So if I am, for example, and like you correctly said, and you know, freedom for me is the greatest value. And in terms of values, I haven't changed in all the time I've done this podcast, where I have evolved as an understanding the complexity of the world a little more and how to deal with that, but the values are what they are. And so if I'm speaking to a conservative, I'll speak about the you know, how freedom can help. If I'm speaking to a progressive, I'll speak about how freedom can help achieve those goals of equality, which I, you know, believe that they largely do and equally so you have to. So anyway, that's, that's kind of on that"
    },
    {
        "speaker": "Guest 2",
        "time": "00:28:08.280",
        "message": "point. I mean, even Keynes when he postulated or whatever said this, he didn't frame this as a dilemma or something of that kind, right? What he was saying was that that's the political problem to solve. And you have to solve it. People who participate in policy who participate in politics, exactly the point that you're making, they have to bring these three together because there is no inherent contradiction in trying to chase these three. It's not one of those two out of three, the third one. It's something that you need to be working towards and you need to understand that, like you mentioned about Chandra Bhanji, just, you know, making one the most important one will lead to, you know, somewhat, you know, negative or not so, you know, constructive outcomes. You will, you will figure out as if you think deeply, maybe he's done that and through lived experience as well as through his studies that eventually there are answers which can make the three come together. So long as you are willing to be open to the idea that there is a market which can work and can solve for this problem and you don't have a dogma around market being a bad thing and don't have a dogma around social justice being anti-meritocratic or whatever these dogmas that you carry. If you don't stick to those dogmas, then this is a genuine political problem to solve, can be solved, but it is therefore a very difficult political problem because like you said, people come with those initials, initial priors and then they eventually"
    },
    {
        "speaker": "Amit Varma",
        "time": "00:29:47.040",
        "message": "end up talking past each other. No, in fact, this also goes to one of the points you guys make in your book about how people in India, especially conceive of politics as being a dirty thing. They don't respect politicians. But as Pratap, in fact, in both his episodes with me has been at pains to point out that politics is an honourable calling because what you are really doing in politics, besides rent seeking and predatory behaviour and I could go on and on, but what you're really doing, theoretically and to a large extent on the ground as well, is you're trying to reconcile these different contradictions. But to me, these contradictions are really in the discourse and between ideologies. They are not so much a contradiction in reality in the sense that if you accept that all three of these purposes can be achieved and you try to figure out how you want to achieve them, they will still be an order. Like in another context, when you talk about, you know, what makes a state work, you speak about how there has to be an order. First, you need a strong state, then the rule of law, so on and so forth. We'll discuss that in detail later. But here also, I think there is an order that until you bring people out of poverty, you know, you are not going to have that kind of equality in society in the same way as you point out in your book that, you know, in the growth versus redistribution battle, it's not really a question for India right now because we, you know, the pie is not big enough for redistribution to lift people out of poverty. What we need is growth, which will kind of lift everyone, which in fact, we have seen since the 91 reforms lifted millions of people out of poverty. And I'll link all my episodes on that from the show notes."
    },
    {
        "speaker": "Guest 2",
        "time": "00:31:24.840",
        "message": "Yeah, I think Pranay usually has a very strong point on why politics matters and should be, I think, you know, he's possibly had a few, you know, chapters on that. So maybe Pranay should talk about that because he's seen some of this firsthand in terms of why policy is difficult and why should we not always just keep blaming the politicians or painting politicians"
    },
    {
        "speaker": "Amit Varma",
        "time": "00:31:47.320",
        "message": "in very broad brushes. And before that, isn't this a very sort of elite kind of discussion in the sense that terms that we are talking of, like social justice and individual liberty and all of that are not actually terms in the real discourse down there. In the real discourse, the politician out there and the policymakers out there are dealing with a much more concrete set of constraints"
    },
    {
        "speaker": "Guest 1",
        "time": "00:32:06.800",
        "message": "and trying to figure out how to get past that. Yeah, absolutely. And I was again thinking of that trichotomy. And I was just wondering the way I see it from a very engineering point of view is it's like you're optimizing for multiple parameters. Okay. So for example, in if you're designing something, you are optimizing for power, area, speed, things like that. Right. So it's not as if you can live with, you have to optimize for all three, but there'll be different ways to get there. And there might be some ways that you do, which will help you on all three parameters, you know. So we have to find out what are those pathways for us, you know, so that I think is the way I approach it. Please stand. Yeah, going to the politics point, absolutely. And the way we start off and our starting point is generally people who are doing politics, they at least have skin in the game. They are there. They are talking to the people. They know India much better than you or I. Right. So they know what is the situation on ground. And that's why they are optimizing. So our model of the world is basically on the overturned window concept. Right. I think we would have discussed this many times, but broadly overturned window is just that the range of something which is possible is much narrow. The range of what is socially acceptable is much narrower than the all the options possible on that particular issue. Right. So the politicians represent something which is socially acceptable, which is inside the open window based on the fact that they don't want to be seen as something who's radical or something was unacceptable because they have to finally go and talk about these ideas to the people. But over time, open window does move. Open window can also be stretched at certain times. Right. So our model and I think that was the motivation behind writing this book as well, that everyone knows about, I mean, people who study politics deeply talk to the politicians. There are people in the government who know about that much better. We aren't either of those. But what we want to address is the other side of the policy pipeline. That is the people. Right. If we are able to understand the state better, understand the society better, maybe we will change one, what we demand from the politicians. Second, we will also be able to understand when governments take us for a ride and when they don't. And third, you know, the discourse itself will improve. We will not talk about intention of the politician because, yeah, I mean, how do you judge the politicians intention? But then we'll be able to talk about consequences, results, outputs, outcomes. So that was sort of one of the reasons why we even write the newsletter and hence"
    },
    {
        "speaker": "Amit Varma",
        "time": "00:34:56.680",
        "message": "the book. Yeah, I mean, as far as the question of optimization is concerned, I completely agree with that. And I think we should optimize for one thing. And I think that's what Gandhi said, which is poverty, where I think Gandhi said something to the effect of that with every policy. The one question I ask myself is, what will be the impact of this on the poorest of the poor? And in India, as you guys have also mentioned, and I'd use the same term as you, it is a moral imperative to lift people out of poverty. And the only thing that really does that is growth. Like I think your colleague Nitin has pointed out how, you know, in all these years, for every 1% rise in GDP growth, 2 million people came"
    },
    {
        "speaker": "Guest 1",
        "time": "00:35:32.720",
        "message": "out of poverty. And I think at some point he changed it to 3 million people. Yeah. So the study which is there on this estimates around 2.5 to 3. 2.5 to 3 million people come"
    },
    {
        "speaker": "Amit Varma",
        "time": "00:35:42.620",
        "message": "out of poverty with every, you know, 1% of GDP growth, which is why it matters. It's not a number. It's not just, you know, economic efficiency, wonks are talking, engineering mindset, all that. No, it has real human consequences. And that is the first thing. And, you know, once we tackle poverty, you know, then we can look at other things like inequality,"
    },
    {
        "speaker": "Guest 1",
        "time": "00:36:03.040",
        "message": "because they're completely different things, as I kind of keep pointing out in my show, people often confuse it. But here also, Amit, there's some interesting point, right? When we talk about economic growth, and say, individual freedom, let's take these two, keep everything aside. So take examples of other countries, right? So let's take, say, Singapore, not comparable to India, but we'll, let's indulge in that example, right? So now, would we say that they have individual freedom in the sense now, at one level, just the fact that you have a lot of safety, security, women, especially will have a very different experience. But when you talk about political freedoms, maybe the political freedom, after all, just one political party has been ruling there over and over again. But on the economic growth scale, they have done really well, right? So, so there are contradictions, different pathways within these two parameters of economic growth and individual liberty itself."
    },
    {
        "speaker": "Amit Varma",
        "time": "00:37:02.720",
        "message": "I agree. But I think what is necessary, but not sufficient for economic growth is economic freedom and the rule of law. Both of these are necessary, but not sufficient in both of these Singapore provided, you know, that whole political freedom question is a slightly different one. Like these days, people talk about Dubai, I have many of my friends moving there, they are pushing the creator economy hard, they've changed many of their laws in the last three years, setting themselves up as a haven for whatever. Now, the friends who live there, tell me that, you know, it is the safest country in the world for women, according to them, right now, absolutely the safest rule of law is, you know, beyond compare, full economic freedom, really low taxes, you know, and then beyond that, you have the question that it's not a democracy and all of that. But my point is that, you know, at least on the economic margins, they have the relevant freedoms, and they are necessary, but not sufficient conditions, but they are necessary. And where you don't have them, you cannot have prosperity unless you have oil, or you know, unless you luck out in natural resources kind of sense. And, you know, that is sort of a key problem in India."
    },
    {
        "speaker": "Guest 1",
        "time": "00:38:08.800",
        "message": "Yeah, I agree. Actually, Shruti had a very nice episode with Land Pritchett on her podcast. And there, one of the papers that Pritchett talks about was how economic growth is not just a necessary, but sufficient condition for well being. So what the paper essentially does is look at all the social welfare or well being indicators, and try to map that with economic growth. And the paper finds that, you know, it's not just a necessary thing, but countries which have higher economic growth, it's they talk about national income. So there are more parameters than just growth, but things which increase income of people also lead to welfare on many other parameters. So they had mapped some 58 parameters, which we would see in human development indicators, you can bring all of them in, but economic growth really leads to, you know, achieving a lot of them, accounts for a lot of them. So I guess, yeah, I mean, economic growth is one central thing that we talk about. And that's why, especially in our context, it's really, really important."
    },
    {
        "speaker": "Amit Varma",
        "time": "00:39:17.640",
        "message": "Yeah, I mean, I linked that episode in the paper from the show notes. Shruti keeps, Shruti is, you know, offered to set me up to get Land Pritchett on this podcast. And he is, of course, a great thinker, and I keep quoting him or his flailing state paper and all that. But yeah, I decided a while back that I'll just stick to Indian guests, because foreign guests do have the platforms they need. And two, it's a bit intimidating, because he's such a great economist. And, you know, one has to do a lot of reading up to just be at the level to have a conversation with him. But maybe in his case, because he's written so much about India and the kind of connection he has, I should perhaps make an exception. Let's sort of go back to the chronology, as it were, chronology, and at what point does, and this is no doubt a question I've asked both of you in my individual episodes with you on this, on how you got drawn to public policy or why you felt it is important. But you start off the book by making a profound point, you know, in the same way that I said that these numbers, GDP numbers, and these interest rates and this, you know, to most people, they're arcane things, no connection with life, but hey, they have a human consequence. Similarly, you you point out that all of us should be interested in public policy, that, you know, public policies affect our lives in intimate and unseen ways. And therefore, it is important for us to understand that, except that so much of the discourse around us is in such, you know, often such boring language, and it's just, you know, who's going to follow that shit, and you feel like you need a prior training to understand that and what you have tried through this book, and I think largely succeeded through this book is just making all of this much more accessible for for the public, as it were, you know, you quote Rajesh Khanna in Roti saying, yeh public sab jaanti hai, Raku, and, and you point out that actually, woh to film mein bola tha, public sab nahi jaanti hai. So kind of elaborate on, you know, why should the listener of this podcast, give a damn about public policy, they can't affect anything, you know, they have busy lives, rational ignorance, which is, you know, a term from public choice dictates that it is rational for them not to invest too much time trying to understand these complex subjects, because they can't really impact anything, one vote doesn't impact anything. So make me a case for why public policy is such a big deal, and why we should all care about it."
    },
    {
        "speaker": "Guest 2",
        "time": "00:41:40.520",
        "message": "Pranay's life's work."
    },
    {
        "speaker": "Guest 1",
        "time": "00:41:41.520",
        "message": "It's just begun. But yeah, no, I think we were inspired by Trump. So we were saying just like Trump said, make America great again, we thought we'll make public policy interesting"
    },
    {
        "speaker": "Amit Varma",
        "time": "00:41:55.640",
        "message": "again, right? Again kaha se? Pehle kaha kap tha?"
    },
    {
        "speaker": "Guest 1",
        "time": "00:41:58.520",
        "message": "Maybe it was. Maybe we were too enamored by what Trump was saying. But anyways, what I was getting at is, I, like I said earlier, right, first of all, the state has disproportionate impact on all our lives, you know, there are public policy touches everything that we can see here, right? Like, I mean, we can see the metro outside from this window or things which are even small, we'll talk about mosquito rackets and things like that. There are real consequences that state has on all of us, right? Now, there are two ways to look at it. One, we can just say that, yeah, it does. And it is outside our locus of influence. So we shouldn't care about it. And the one response to that would be we secede from the state in that sense, right? At least metaphorically, we are not worried about it. But the other way to look at it is, and that's where I think Indian polity has now reached. I always say that there's no more apathy in Indian politics. In fact, we've gone the other way where we have tried to look at the state as an instrument to achieve things that it is not set up to do, you know, so we are, there is a whole lot of this religious idea that state should do this, that on the religious front, or it should do something great from a pride front, etc. But we are not able to think of what the state is meant for, and what happens if the state doesn't achieve that, you know, and there, those are the real consequences, right? So for example, we always talk about basic public services, law and order, etc. If we see it all around us, that, you know, they aren't there, they aren't right. And sometimes we can build our own private sanctuaries. But that can go only to a certain extent, you know, beyond that, finally, you have to step into the real world and real consequences do hit you do hit you hard that as well. So that's why the state matters. And that's why the public policy matters. So that's one motivation. And yeah, finally, like I was saying earlier, that if we don't understand this, the government can do whatever they want. Already, it's the most powerful institution in this society in any society. And if you don't understand what it is supposed to do, it can keep doing anything, it can use the power of its influence on the media to tell you nice stories to tell you different kinds of stories. And you might just keep getting drawn by what the government says, right? So that's why we need to first question everywhere, what is the statement for what is it doing? And can we hold it to that standard, right? That is one real core idea. Because the one idea I see all around me is generally, we the politicians do the what they do, because we demand from them a lot of things. And we don't understand why the politician exists in the first place. And when would it be good if they act? And when would it be good when they don't act? So I think that's a question for us as a society to solve, not for the politicians or the people in the world. They are happy getting more power or getting things done. So that was, I think, one core reason why everyone should know public policy. And yeah, that's that's why we are interested. And you can see that now even there are many public policy courses, etc. in India as well. Remember this discipline in like in the US, it is more than 100 years old, like Brookings Institution and all are 100 years old, you know, think tanks, which were talking about public policy to the people and forming the link between the people and those in power. But this is new in India, in the sense that now we are thinking about models, frameworks about how the state works, how the state doesn't work in a structured way to a large number of people. And there is a lot of interest here, right? Especially now there are young people who are working not in the government in the sense they are not IAS or UPSC officers, but there are many opportunities which are now opened up for people who work with a politician, with an MP, or they are because governance is so complex, everyone doesn't understand anything. So there are organizations which probably give subject matter knowledge. So there are all these interstitials that have opened up now. And that's why also there is one need to know the state better before we get headlong into what the state should do and not do."
    },
    {
        "speaker": "Amit Varma",
        "time": "00:46:40.440",
        "message": "One of my favorite quotes, which I used to spout frequently on the show, and I think Raghu has quoted me quoting it in the newsletter, is the Breitbart quote, politics is downstream of culture. And you guys also point out, and this is a profound point, so I'll just read this out. And you say, you might wonder why should you, a common Indian citizen, bother about learning public policy concepts? Shouldn't we take these ideas to those who make policy, politicians and bureaucrats instead? We believe that in a democracy, the government mirrors the society more than it directs our choices. And so with this book, we want to address a demand side of the public policy pipeline, stop code. And this is, again, what I keep saying that if you want fundamental change, then you got to address the demand side of the political marketplace, not the supply side, because they are just responding to incentives. And you've kind of pointed out that if people at large understand public policy, three things immediately happen. One is that governments are more accountable. Two is that people are able to sharpen their demands from the government, get concrete if they understand the issues better. And finally, better public policy understanding will raise the level of public discourse, stop code, these are your words, which are all great points. So here's a sort of a related question. What has typically happened through history is that when you have a democracy or a republic come, you know, the original sort of formulation of it is that the people are in charge. And initially, it is possible because your local government can be really small, like you point out in your book, a farmer can know what he needs quite precisely, stuff isn't that complex. But with modern life over the last two, three centuries, the world is becoming increasingly complex. Most people really, I mean, there is no one person who has a complete grasp of everything that is happening, who even with a supercomputer could run everything from the top down. And how democracies have evolved to deal with this is that you have a class in the middle, which has been this class of intellectuals and think tanks and experts and so on and so forth. So the people elect a government and then the government goes to these experts and these intellectuals and they sort shit out. But at some point over the last few decades, that has gone to hell. You know, experts have also have terrible incentives quite often, you know, they're captured by lobbies, they have different interests at heart than necessarily what would be good for the people. You know, Jonathan Rauch has a great book called Government's End about how, you know, trust group lobbies have basically taken over America, you know, and the extent of that is scary. And I'll link that book from the show notes. So tell me a little bit about this, because then it would seem to me that if we are in an age where for example, there is no consensus on the truth anymore with mainstream media falling apart, and everything is narrative battles, that experts and elites have lost their aura of people who can be trusted on these matters and often to a large extent, rightly so, you know, it becomes all the more imperative that people, you know, can be educated and the discourse can be lifted. But when we are engaged in narrative battles, you know, when you know, everything is so polarized, how hard is that? Or do you think that even if these ideas don't necessarily reach the masses, they at least reach a large enough section of the elites who will run the country and who will run policy tomorrow, so at least you can affect them?"
    },
    {
        "speaker": "Guest 2",
        "time": "00:50:16.080",
        "message": "Yeah. So I think, I think we sort of spoke about some of this previously as well. So this is that original idea about 100 years back Lippmann had, right, where he, he precisely pointed out the problem as the democracy in US was getting to about 100 years old. And this is, talk will went in 1830s, he enjoyed, he saw what he saw. And then about 90 years later, you know, there were problems. And the problem that Lippmann identified was exactly that, that, you know, we were small little communities voting, choosing our representative, and the representative knew exactly what the community needed. We got bigger, and this is still 1920s America, I mean, whoa, what was that big, vis-a-vis where India is today? It's just, I mean, it's another 1000 times, I guess. And then as we have gotten bigger, it's very difficult for the representative to fully appreciate, you know, especially with, you know, urbanization, and with just the proliferation of various professions and vocations. And therefore, he advocated that there is a need for a intermediate class, to which 10 years later, Dewey said, you must be mad. I mean, this will eventually lead to the same problems of the elites, you know, capturing it. And there is a problem there, because, you know, how do you judge the performance of this class? And who do you then give the access to become this class? Because then this class becomes, you know, fairly, becomes a very close incestuous sort of a group, and then they only take their own people. And that's how it worked out eventually. And it worked out the same way in the US, where you, like you said, you know, they have taken over and pretty much run the government. And in some sense, it was always the case in the UK, you always believe the same set of people from same colleges, same schools, anywhere. And I don't think I don't remember the last UK Prime Minister who didn't come from, you know, Oxford or Cambridge, in fact, who didn't do the PPE very specifically over there. In fact, didn't do PPE. So maybe Thatcher didn't do PPE. She was some chemist or something. So, you know, this particular problem has always been there, you, you need intermediaries, because it is natural. But over dependence and over reliance on that level on that elite kind of a layer will lead to, you know, eventually the problems of their capturing it completely and all kinds of wrong incentives for them. And this is exactly the cycle in history, right? I mean, you go back, French Revolution was that. I mean, maybe Louis XVI possibly took the hit of it. But the Sun God, whatever Louis XIV, and his, you know, set of people around him, there were some great, I mean, some of the greatest French writers, artists, dramatists, all of them were part of his court, including Cardinal Richelieu and all of that. Balzac and not Balzac, Moliere, and you know, all of those great guys were there. But they started totally capturing the access to the decision making all of it. And then, you know, 100 years, 150 years later, you had a, you know, everybody went to the guillotine. So this continues to happen. Therefore, what democracy allows in a way is for people to have a counter to this in a manner which is a very sort of organic and well governed, which is mass media, which is elections on an ongoing basis, which is freedom for people to, you know, counter it, give other opinions, etc. Now, you are right that with if mass media also starts getting polarized, getting captured, if people do not want to hear other points of views, because they are also polarized, if the platforms are such that they continue to, you know, be an echo chamber, then it's all become more and more difficult to do this. But my sense of some of this is that maybe that's slightly more exaggerated than real. People do love to, you know, back their sides, etc. But if presented in a manner which is somewhat apolitical, and it's difficult to make it apolitical, but you go to the nub of the issue, talk about the issue, and you will realize and talk about the issue in a manner where you understand the underlying logic, economics, whatever that might be about that particular issue, and ask the question, why is this being done? And forget who the political, you know, class is, who today is making these decisions. I think, at least in my experience in drawing room conversations, in, you know, general conversations, people are willing to listen to this, because they have not gone so tribal that if you sort of approach them in a manner which is not very sort of antagonistic or adversarial, they will listen to this particular point of view. And therefore, in some ways in the book, we've tried to be, you know, not political because, you know, our view is, it wouldn't matter if this was, if we were replaced, if you replace this, you know, state with another state or this government with another government, because some of the underlying, you know, issues, the lack of clarity about them are just common to a whole lot of political class. And therefore, focus on the issue, talk about the issue, make sure that people understand that. And you are right, maybe, you know, this is not going to be a blockbuster book or a newsletter of any kind, you know, which will reach to many people. But, you know, if you are able to influence about 1000 people, who they, who are involved in some ways in different, you know, aspects of public policy, India still is a fairly small country in terms of, you know, being able to influence the right people very, very quickly, because, you know, some of these ideas, people read, then they go and contribute in one way or the other, like when I mentioned, there are so many opportunities where youngsters are going in and supporting political parties, supporting politicians, helping them with research and things of that kind. So, our hope is not so much to hit the supply side, but go to the demand side, be realistic about how many people you can touch there, but at least touch people there on the demand side, so that that thing keeps getting, you know, that that level of realization is keeping on getting better with the people. And then there is this, therefore, then there is always this balance, that there is an intellectual class, which is having a certain perverse incentives, some of them, but they also know that people are getting better in terms of appreciating and knowing this. And between the two, hopefully, you will get some kind of an equilibrium, but like I have always mentioned, these things just keep repeating themselves. So, you know, if you have too much of power going back into the, to that elite class, there will be a backlash as there has been globally in the last 20-30 years, because I think we had a, you know, 30-40 years of tremendous power with that particular class, which they abused as well. And so, the chickens will eventually come home to roost, and then that cycle will again go. I mean, there'll be some kind of creative destruction and another cycle will start. So, I never think of anything as this is now gone down a path that we won't be able to ever recover from, because history has shown that, you know, you just sort of keep going through these in cycles and people keep coming back and, you know, go through another cycle in a slightly different form, but at the heart of it, it's the same cycle, you come back and go through and"
    },
    {
        "speaker": "Guest 1",
        "time": "00:57:52.880",
        "message": "repeat the cycles ad nauseum. So, just to add to what Raghu was saying, just knowing more about public policy will act, hopefully, as a check against that intellectual, you know, capture of certain issues as well. And the way we think of it is again, you know, like, the fact that public policy is a discipline you can understand, it is itself new, you know, we are starting there. There are some frameworks so that you can understand what happens when you put a price cap or what happens when certain incentives are distorted, you know, you don't need to actually put that in place yourself in your own country to realize, oh, this happens, and now I should change it. So, the idea is that if we are equipped with some of these fundamentals, we won't make those mistakes, that's, or we would know what are the better ways of doing things rather than the worse of ways of doing things. So, that I think, so just knowing that helps. And I agree with that point that finally see change happens at the margin, you know, it's not as if change will suddenly happen at the ends. So, change happens at the margin and there are enough people at the margin, even though the political part is polarized on policy issues, there are the change does happen at the margin. I mean, just take an example of the fact that economic growth is important, is I think now widely understood by a large number of people, it wouldn't be have been the case 20 or 30 years ago. But now I think even the government realizes it, they might sometimes even fudge numbers, but they'll say that growth is a priority that just shows that, you know, we have come a long way, change has happened on that particular issue. So, so yeah, idea is to influence people at the margin, think about these issues, approach public policy as a discipline, not as a ideological contest between two or three political parties, you know, so that is the concern. And one more just point that when we say political, what Raghu was saying, we are talking about electoral political, that's not what we are addressing. But yes, of course, there's no policy without politics. So, you have to engage politics in the sense you have to look at interest, you have to look at stakeholders, you have to look at what happens when you don't align interest, the farm laws being a classic example, right? Great policy, but you have not thought about the stakeholders who are going to be impacted and how you are going to align their cognitive maps, like Pratap Bhanu Mehta says, right? How do you align their cognitive maps that thinking if it is not done, your policy will not see the light of the day. So, in that sense, you still have to do politics, but you don't have to get into the electoral politics nature. And without that also, you can understand what are the frameworks, what are the models, which go into making better"
    },
    {
        "speaker": "Guest 2",
        "time": "01:00:45.840",
        "message": "policies than worse. Actually, the point on that roti song, ye jo public hai, ye sab jaanti hai, actually that song Rajesh Khanna is singing for other people saying, you know, you are doing something, ye public sab jaanti hai. In the movie, Rajesh Khanna himself is actually an imposter. So, what has happened is, he's a dacoit who's pushed a guy off the train and he's taken that guy's identity and come into this village. So, you know, even in that song, while he's telling ye public hai, ye public sab jaanti hai, he knows that the public doesn't know who he really is, which is classic metaphor for, you know, politicians in the country."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:01:30.800",
        "message": "Yeah, that's beautiful. No, I kind of love that point you made, Pranay, about how, you know, if the government is fudging numbers, the positive side of it is that they see the need to fudge numbers, because even the public understands that growth is important, even though in some circles, like de-growth is becoming a fashionable phrase, but hopefully, they will remain a deluded fringe, as they indeed are. And you mentioned price caps. And that reminds me of the importance of this kind of education. Like I did an episode with a historian, I won't mention a while back. And at one point, we got into an argument about price caps, because he said something casually about how they are a good thing. And I was like, you know, are you trolling me? I mean, it's econ 101 that price caps always lead to scarcity. I pointed out that, you know, I remember when the government proposed a price cap on stents, I think three years ago, when I was editor of Pragati, and I used to sometimes come down to Bangalore and sit with you. And I think I was sitting in your Takshashila office, when I tweeted about how this will definitely lead to shortages. And it did. And people died. Right? It's always, but this person who's got a PhD in another subject doesn't know this 101 thing. And that just tells me about the enormous importance of, you know, this sort of education or getting these basic concepts out there. And also these basic concepts, once you explain them, I often feel it's like a light bulb going off, a switch being flicked rather, that once that switch is being flicked, you can't flick it back, it's there, you've seen, you've seen the light for many people, at least. And, and Raghu, you also, you know, pointed out about how in a sense, we are all playing the long game. Like sometimes I think of the seen and the unseen and like fine, you know, discussing, you know, going deep into interesting subjects and interesting people and all that, but who's listening, though, you know, the absolute numbers are great, but I'm not reaching millions, I could be reaching maybe six figures of people, but definitely not millions. But my point is, it doesn't matter, even if you reach a certain set of people, if those set of people are, so to say, super spreaders, and the super spreaders tend to be people who are curious about the world who want to know more and are therefore more likely to listen to this podcast and to read your book, then that's what makes a difference. Like I would hope that somewhere at this moment in time, there is a girl listening to this episode who will be Prime Minister of India in 2050. You know, and maybe we've together planted some seeds somewhere there. And I think that long game is incredibly worth playing. Now, this…"
    },
    {
        "speaker": "Guest 2",
        "time": "01:04:00.480",
        "message": "You know that Varun Grover was one of your guests and one of the things that Varun did in this movie Masaan, was he took a very famous line, a very famous poem of Dushyant, Tu kisi rail se guzarti hai, ab mai kisi pul sa dhar dhar a jaata ho. And then Varun made that, I mean, wrote the poem, I mean, the lyrics from there on after taking that. And I kind of prefer Varun's version of it with all due respect to Dushyant ji. Just on this point on who's listening, kya kare hain, karna chahiye ki nahi, there is another very legendary Dushyant poem, the lines of which, the starting two lines of which are, kaun kehta hai ki asmaan pe surag nahi bansakta, ek patthar toh fekho tabiyyat se, uchhalo tabiyyat se, meaning, who says that you can't make a hole in the sky, with full passion, at least throw a stone, let's see what happens, right? So, some of this is that only, I mean. A call to violence, right? That's a beautiful line. Ek dhela toh fekho, uchhalo tabiyyat se."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:05:05.040",
        "message": "So, in the great chapter on the state that you have, you talk about three foundational assumptions and we just discussed the second of them, which is the omnicompetent citizen. There is an assumption that the citizen knows everything and that's a basis of a democracy, but soon that falls apart because the world gets too complex, governance gets too complex, a class of experts come, but power corrupts inevitably and it all goes to hell and therefore the need for what we do. Now, that was your first assumption, the first foundational assumption. The second one is also one I want to talk about, which is a limited state, right? And I want to talk about it on two margins. One is that at one level, sure, the state comes into being to protect our rights, right? So, in exchange for that, we give it the monopoly on violence and therefore, by default, give away some of our rights. That's fine. But what happens is that power corrupts, absolute power corrupts, absolutely. So, those in power tend to use their monopoly on violence to consolidate more and more and more and more power till the state just grows and grows like a terrible cancer, which becomes a whole organ. What a terrible metaphor, I should not think aloud like this. But it just grows and grows and grows. And there seems to be a kind of no way of stopping this. And I am hard-pressed to come up with an example of a democracy anywhere in the world where the, you know, where the state is actually shrunk. And of course, I think we'll all agree that the state in India, instead of, you know, doing many things badly should do a few things well, we'll talk about all of that in many aspects, as you've pointed out, the Indian state is not as big as other states, it's just that its influence is larger, which is kind of what I mean as well. But so on one margin, there is that thing that once you, you know, capture a little bit of power, it's very, you just tend to grow and grow and grow. That's one aspect of it. And to be a little more specific, to be a little more concrete, the second aspect, as you also point out, when you write in that same chapter about the Indian case, is that over here, we centralize power, we actually, you know, almost took over the colonial state in a way. And there were good reasons for this. You know, Gyan Prakash did an episode with me when he wrote his book on the emergency where he spoke about how nothing that Indira Gandhi did was unconstitutional. And the reason the constitution allowed her to do all those things is that when the framers of our constitution were framing the constitution sitting in Delhi, the entire country was burning. You know, the map of India as we know it today did not really exist, you had 600 princely states were to be kind of brought into the union, you had communal strife everywhere. So it was a natural impulse to make sure that the center holds, that things don't fall apart, that you kind of centralize power. So we have, so we have that, you know, both of these coming together. At one, we already have a state where we centralize power. And that state only, you know, never gives up power, really, it just gets more and more powerful. We have at moments like the 91 liberalization and all of that, you know, where we took a move towards freedom, but otherwise, it doesn't. And you know, so what are sort of your thoughts on this? Because this is like the second of those foundational assumptions about the state, which made it seem such a good idea that one is, of course, the omni-competent citizen, except that now we know that, you know, the omni-competent citizen is not quite so even interested. And the other is sort of the problem of the state, because we talk about all the kind of economic principles and incentives and all the policies, with the assumption that it is all for the good of the people and all of that, but at the center of this project is not the people, but the state, which has an outsized role"
    },
    {
        "speaker": "Guest 2",
        "time": "01:09:01.280",
        "message": "in relation to society so far. Yeah, see, one of the things that we've tried to do in the book, and the book is in some sense, you know, for those who possibly know public policy very deeply, it's like a 101. But even at a 101 level, we've tried to be, you know, we've tried to go back into some things which are very fundamental, so that, you know, there is clarity in thinking, when people are, you know, starting to think about these things. And we've tried to keep it as simple as possible in terms of the language used. And that's why some of these, you know, initial sort of chapters do cover, you know, the idea of the conception of state, where it comes from, what does it mean, so that people appreciate. Because otherwise, you start with a knowledge of things that are, you know, not very grounded in fundamentals. And therefore, you know, then you have some of the, you know, some of the misconceptions about state and its intentions and its incentives. On this particular point, see, you are right, once you have got a state, then you know, which has all of these powers, and some of these powers are inherited, and you get only a few opportunities in history to correct them. If you've not used those opportunities fully, then one should always remember that the number one incentive of a state is to perpetuate itself, right? So, they will not in any way, cut themselves down. And then therefore, what can we do? And therefore, you know, you go back to questions like, you know, the classic sort of examples of when people think that the state shrunk itself, which actually is not proved by data, which is, which is, you know, the Reaganite and Thatcherite sort of revolution of the 70s and the 80s, you know, and things of that kind, where actually, if you look at the spends, they actually never went down. But what they could do, and that wouldn't won't go down, because nobody there is interested in actually cutting that. But what they could do, I think they could do, you know, a couple of things. Well, one is the allocation of that, you know, where you are putting that overall amount, they could change that, you know, and therefore, and this is a non trivial, you know, exercise, because in corporate in any sort of large area where you are dealing with funds, and you're thinking about, you know, where to put the funds, etc. The core question always is capital allocation, you get capital allocation decisions, right, right, you will solve a lot of problems. And therefore, what they did at that point in time, in my mind was, you know, somewhat, you know, a change in the mix of where the capital is being allocated to more productive, better sort of return areas, and left the other things to be left to the market or whoever else who could possibly do the things better. And that is good enough. You know, in my mind, that is good enough, you know, people might have questions on whether they were that was the entire force of good or not. And you know, there are ideological and other differences about those years. But you know, in the in the longer arc of history, you will realize when broad metrics are taken, it worked out well for most people at that point in time, if you compare it with what things were how things were in the 60s and the 70s. So even for us, a lot of our argument is not about, you know, become a smaller state and cut the state down and make it smaller, because it's a futile exercise to go back and tell this to someone. Our, in some ways, our view is that was keep it the same. Look at where you have the maximum impact, and where your presence and that putting all of that capital is actually, you know, doesn't make any sense. And for in for a country like India, that fund is anyway very small. And therefore, you know, misallocating it is a crime. And even, you know, basic changes in the mix by a few percentages here or there can have a tremendous impact. And that's really all our, you know, effort is, I mean, you know, why should you have large departments, you know, looking at running hotels in this country, and those kinds of questions, right? Thankfully, we have sort of gotten better at many of them. But I know there is a there's a large, you know, opportunity still lying around making the allocation decision right. After that, you know, you can constantly ask yourself, you know, how to decentralize, devolve. Again, you don't need to take away and reduce your powers by any, any stretch of imagination. But can you make the composition of power? And can you change that, you know, and make it different? Or, you know, how you allocate and maybe Pradaya will talk about that, you know, this horizontal devolution versus vertical devolution of the, you know, outlays that we have as part of, you know, our, our planning process, there is huge opportunity there. Just changing that, the way you think about devolution can actually make tremendous impact on the ground. And so, you know, like Pradaya mentioned, at the margins, you can make a difference in the lives of people tremendously, if you just think about this problem, without getting into a very fundamental principle based, you know, changes."
    },
    {
        "speaker": "Guest 1",
        "time": "01:14:34.880",
        "message": "Yeah, there is a lot of room for a lot of room. But I'll go back to that point that you said about that point that you said, Amit, and I don't have an answer, but I just wanted to discuss that. The way I see it is, I don't know if you've read this book, The Moral Arc by Michael Shermer. So it talks about how, you know, the arc of morality keeps increasing, you know, so we now think of, you know, maybe animals also are, you know, you shouldn't do bad things, you shouldn't kill animals now, right? Maybe 100 years back, that was not the notion. So basically, our arc of what constitutes which, who are the subjects or objects of morality or moral beings keeps increasing over time. Now, when that happens, automatically, the next response will be because more things become moral, you need to do something to address or to protect their rights or to protect them, right? Don't let's not get rights in but to protect them, or to ensure that their well-being is preserved. Now, when that happens, the immediate response is, which institution will do that, right? And one response that we instinctively come up with this, yes, state should do it, right? So that is the challenge why, in my view, the states will keep expanding as they have expanded across all types of world, right? Whether you take the, quote, unquote, capitalist world or the socialist world, states have expanded, right? But again, this is a problem which we discussed, right, in the front. It is still an optimization problem. States have expanded, but in different ways, right? So, for example, you can say that the state expenditure has increased. Even in the US, all US governments account for nearly 40% of their GDPs. I mean, this comes as a surprise to a lot of people who think of it as, you know, a typical capitalist state. But the difference is that this, what is the state spending on? That's what Raghu was mentioning on also, right? So, if the state is largely spending on the domains that we think are the highest priority and also the things where its comparative advantage lies, right? Things which only it can do and no one else can, right? If those things are what we are prioritizing on, that money is well spent. So, in our case, I think the unique problem that we have is one, the Indian world is global by default, right? Our intellectual influences are from the West, our internet is open, it's not like China or any other place. So, our morality might get influenced from the world over. And therein, we might also import solutions from there. So, because their priority in the different region is for the state to do X, Y, Z, we might just think that, you know, why can't the Indian state do X, Y, Z? But that's where we come to the reality of Indian state that we haven't fixed the most basic things which, if the state gets right, there will be like disproportionate incomes, a disproportionate impact across everyone's lives, right? So, our thing is, yes, let's address those first, you know? So, there is this dichotomy, you can say it's a paradox between ambition and competence, you can say. So, our ambition is of that scale, but our competence is nowhere there, our capacity is not there. So, you're just ending up stretching the state beyond means. And that's, we use this word called omniabsent state in the sense that, again, you are, the state is everywhere and yet nowhere, right? You are trying to do so many things, but you're not able to do a few things. So, this is a challenge. I don't have an answer as to how we can manage, but I guess the story is, if we know these things, if we know these pathways, if we know what the state is meant for, maybe we will make better choices and ask better of the state that we have created."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:18:26.800",
        "message": "You know, when you mentioned the phrase, you know, too much ambition, not enough competence, I'm reminded of that very earthy, folksy phrase used by our Honorable Prime Minister, niyat toh achi thi, you know, which is really not enough."
    },
    {
        "speaker": "Guest 1",
        "time": "01:18:40.160",
        "message": "The way I say it is, niyat aur neeti mein zameen asman ka farah bhi lai."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:18:43.760",
        "message": "Brilliant. Brilliant. So, they're very different."
    },
    {
        "speaker": "Unknown",
        "time": "01:18:46.640",
        "message": "T-shirt banao sir. This deserves to be on a t-shirt."
    },
    {
        "speaker": "Guest 2",
        "time": "01:18:49.120",
        "message": "Now, next to,"
    },
    {
        "speaker": "Amit Varma",
        "time": "01:18:50.240",
        "message": "Ghalib had a, Ghalib had a life."
    },
    {
        "speaker": "Guest 2",
        "time": "01:18:52.160",
        "message": "Ghalib's talk about public policy was like that. Ghalib has talked about, Everything. About everything, but Ghalib at this point on ki hazaar khwahish hai aisi ki har khwahish pe dab nikle. The state has that kind of, everything it wants to do, everything is important. Har khwahish pe dab nikle."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:19:07.600",
        "message": "You are painting the state as a romantic more than a rogue. So, you know, every 70 episodes, I tell a story. So, I mean, I've divided the number of times I've told the story by total episodes. So, I think it's about every 60, 70 episodes I tell the story. So, I will tell it again in the hope that many of you may not have heard it at all. And some of you who have heard it before are as old as me and have therefore forgotten. And the others will forgive me. And it's a story about this government department called CCA. I'm guessing both of you have heard this, right? That sometime in the 80s, I think, this government department in the government of Tamil Nadu applied for a raise in their budget. And one senior bureaucrat decided to look into what this department does. And the department was called CCA. So, he said, yeh CCA kya hai? Right? What does CCA stand for? And for that, we have to go back to World War II. That England's prime minister at the time was Winston Churchill. And Churchill loved cigars. And all his cigars came from Cuba. Now, what happened was when World War II broke out, his supply of cigars from Cuba stopped. But the man's got to have his cigars, right? Nothing you can do. So, the second best cigars in the world, and this should be a matter of great nationalistic pride for all of us, from this place in Tamil Nadu, I think, maybe Trichy. So, that was the second best cigar in the world. So, a department was set up in the imperial government of India or whatever it was called, which was called CCA, Churchill Cigar Assistant, right? So, World War II ends, India becomes independent, Churchill dies, decades pass, and still this department called CCA exists as has budgets. And you know, that's eventually I think the department was abolished. But this is how hard it can take. But moving on, you mentioned the moral arc. And that reminds me of this great concept that I've written about in the past called the expanding circle, which was a phrase coined by the philosopher W.E.H. Leckie in this I think 1900 book, The History of European Morals. I don't know why the book has that title. And his point was that, you know, there is all of us have a circle of people we consider worthy of a moral consideration. And initially, that might have been a family, but later it's a tribe, later it's a larger community. Maybe at some point, it's a nation state, it keeps expanding. And his point was that it will keep expanding more and more. Peter Singer, the animal rights activist, in fact, wrote a book called The Expanding Circle and making the argument that animals will soon be, you know, within that circle. And you brought up the moral arc in the context that as a moral arc expands, more and more people will need protection. So the state's role expands. But what I see actually happening is that the moral arc or the expanding circle, call it whatever, isn't really expanding so much and may even be contracting in these tribal times. You know, certainly in India, there are many people of one community who will not consider people of another community to be within that arc of people worthy of the moral consideration. You know, in a sense, you know, earlier you spoke about the Overton window and we policy people speak of the Overton window, for example, shifting in the direction of freedom. But in India, I think it's perhaps shifted in the direction of bigotry, or perhaps the discourse reflects what was already underlying. So, you know, so I don't know where that sort of goes. Yeah, actually on that, I mean, just if you were to just spend a few minutes on that,"
    },
    {
        "speaker": "Guest 2",
        "time": "01:22:31.440",
        "message": "maybe Pranay can add to this. See, the economic, you know, measures are very difficult to exclude. I mean, you can't be targeting economic measures for growth. For discrimination, you can. And for, you know, if you want to discriminate against someone economically, you can think of ideas that might just discriminate a particular unit. But when you're thinking growth, it's very difficult to target growth on one for one particular group and exclude the other group, because it's way more complicated and you will actually, you know, you'll actually, you know, jeopardize growth in it."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:23:17.520",
        "message": "Yeah, but the problem is if your politics is based on attacking the other, as it were, then you are jeopardizing growth."
    },
    {
        "speaker": "Guest 2",
        "time": "01:23:24.080",
        "message": "Yeah, so that's on the social, maybe cultural, those parts, it's easier. I think on economic, the thing, broader thing of a rising tide, lifting all boats mostly works. I mean, it's very difficult to keep a boat out and the rising tide will not lift that boat, it will lift. You might question whether that is coming at a cost of some other, you know, social, cultural, other aspects that are being terribly discriminated against, which I think is a point. But on economic thing, I think it's difficult. It's a bit more tough to do the only growth for some and not for the other, because the rising tide does, equivalence does happen in economics."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:24:02.960",
        "message": "So I'm going to ask you guys to elaborate on another profound point, which you make and which we are in agreement on. And the way I speak about it is I use Fukuyama's framework of the scope and strength of the state, where you can draw a quadrant on how strong it is on these. And the problem with the Indian state, we would all be agreed, is that it's a weak state that does a lot, whereas it should be a strong state that does just a few things, do those few things well. Now, we don't do those few things well in terms of law and order and so on, other basic stuff. We do a lot of things we should not be doing really badly. And beyond all of this, beyond what we should do, beyond what we should not do, we also stop private enterprise from expressing itself in myriad ways. You know, some of those went away with the 91 liberalization. Some of those kind of remain with us and hobble us and hobble the creative spirit and entrepreneurship of this country. So, you know, you've expanded lucidly in your book about, you know, these different aspects. So I'd like you to do that again for me here. That, you know, what are the things we should focus on where we have failed? And what are the things which we really have no business doing? Like, I think we would all agree, you know, Raghu, you and I remember the 80s. I think Pranay was a mayor, taught back then. But in the 80s, you know, just to get a telephone, you had, you know, you had to wait eight years. A used car used to cost more than a new car because there was no waiting period. That's how bad it was. And we saw those scarcity in those sectors which were freed up like telecom, like airlines, which were prohibitive to fly even for someone as privileged as me in the 80s. You know, those sectors which were freed up, we suddenly saw private enterprise come in, competition come in, the forces of the market. And now, you know, telecommunications is much more widespread. Not only is there no waiting period, people who could not have dreamed of possessing such magic in their palms can actually sort of do so. And equally with air travel, it may not be as cheap as trains as, you know, as one of the has been one of the stated intentions of politicians. But, you know, compared to the 80s, a long, long way. So, you know, so there is value in that third aspect also, not just what the state should do and what the state should not do, but where it should get out of the way. So, can you elaborate on these for me and the listeners?"
    },
    {
        "speaker": "Guest 1",
        "time": "01:26:32.960",
        "message": "Yeah, I think lots of economists would already talk about this, and they have talked about it on your podcast as well, about the basic things of intervene, where there's a market failure, and there's a definition for a market failure. You know, high prices doesn't mean that the market is failing. There are four conditions under which you can say the market fails."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:26:55.600",
        "message": "And I'm not going into the details of that. In fact, I'll link my episode with Vijay Kelkar and Ajay Shah,"
    },
    {
        "speaker": "Unknown",
        "time": "01:27:00.400",
        "message": "and they've got a great book which deals with all of that. Read the book, fantastic book."
    },
    {
        "speaker": "Guest 1",
        "time": "01:27:04.000",
        "message": "Yeah, yeah, of course. Exactly. So, which book, their book or your book?"
    },
    {
        "speaker": "Guest 2",
        "time": "01:27:06.960",
        "message": "Our book. Our book has all of this explained in."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:27:11.280",
        "message": "I was like, Bhai, bohot generous hai."
    },
    {
        "speaker": "Guest 2",
        "time": "01:27:15.760",
        "message": "I think Ajay Shah Kelkar book is a masterpiece. I mean, it's absolutely a fundamental textbook, but we've sort of covered this point."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:27:24.160",
        "message": "I was telling Ajay the other day that both these books, like I'm so glad they've been written because these are exactly the kind of foundational books you really need for someone trying to understand the subject. But carry on."
    },
    {
        "speaker": "Guest 1",
        "time": "01:27:34.080",
        "message": "Yeah. So, I thought what the way we could understand this is through some examples. Now, this is one bugbear for both of us that when we talk about public policy, one of the reasons why it is boring is we talk about some abstract idea, abstract example from some place which we don't even have the context for. And then we just say, oh, Bogota mein BRTS chalta hai, toh yaha pe bhi leyao. And we just think that, oh, BRTS, if we bring it here, apna problem solve ho jayega. Aur bicycle lane hota hai Netherlands mein, toh let us have that here. But we don't understand the context is different. And we need to understand why there are many other things that fall into place for that bicycle lane to work. And that we need to understand. So anyways, returning to that, so the way we try to explain this is through examples. Let's take everyday things and everyday experiences to understand how the state can be a pain and where can the state actually help. So, this one example that I really like was about Sandalwood. Now, Sandalwood is there in many Indian homes. People use it for religious purposes, perfumes, etc. But there is a very interesting story of property rights. Now, we know property rights are important, central. When property rights are protected, good things happen. People have a reason to invest in making that, using that resource better, etc. Armen Elkian is a noted economist whose work, his life's work is on economics of property rights. So, there's one way that we can talk about that, right? But that is so distant to understand. But let's take the example of Sandalwood, right? And there is the story of property rights there. Now, why is Sandalwood so costly? And why is Sandalwood so much in shortage in India? Even though around 90% of the world's resources are in three Indian states of Tamil Nadu, Kerala, and Karnataka. Now, why is that so? And also, you would have heard of Virappan and whole idea of Sandalwood. But all that links through state action. Now, what happened earlier was that first Sandalwood was produced in these states, etc. And the Britishers in East India Company found out that China has a lot of demand for Sandal. So, like East India Company does, they wanted to monopolize this trade. Now, where does it belong to? It belonged to Tipu Sultan, etc., right, in the Karnataka region back then. So, what happens then? The East India Company and Tipu Sultan actually have a big confrontation on this. This was one of the reasons why the Anglo-Mysore wars also happened. But one thing happens for public policy there is that Tipu Sultan says that we will stop trade of Sandalwood to anyone who is British. That is one. Then he declares Sandalwood a royalty in 1792. But anyways, Tipu Sultan finally loses to Britishers and now Britishers come into power and they monopolize trade. So, Sandalwood becomes government thing. Now, you can say that was a colonial state, extractive, etc. But that continues even after independence. So, we take away the property, right. So, there are very, you know, fascinating stories that even if the Sandalwood was growing in your garden, it actually belonged to the state. You know, the forest officer could literally come in and chop away the tree and give you some 75% which he determines what the real price or the value of it is. You could be imprisoned or you could be held liable if there was a theft or damage to that tree, even though you can't extract the benefits out of it, you know. So, just imagine what happens when you don't have, you can't enjoy the fruits of labor over certain things, right."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:31:40.640",
        "message": "So, this is a classic violation of property rights."
    },
    {
        "speaker": "Guest 1",
        "time": "01:31:42.800",
        "message": "You're held hostage by your Sandalwood tree. Yeah. So, what happens here? The production really slips. So, around 65, in 1965-70, India used to produce around 4,000 tons. By 2019, it was 200 tons. Just imagine the fall and in fact, the demand still exists, right. So, in fact, now we are importing Sandalwood from Australia for oil, etc., who, by the way, have used Indian Sandalwood seeds to start the market and a business on their own. So, just look at how a violation of this property, right, leads to many things. Now, there are many other branches of this story as well. Well, first, because the demand is high and the supply becomes low because there are no property rights, there are government forests. Now, government forests grow Sandalwood, so then there is a lot of demand for it, right. So, what happens when this gap exists, smuggling, there is an incentive for smuggling. So, this guy called Veerappan, he changes careers from killing elephants for ivory to actually just smuggling Sandalwood. And then you have various things, right. You have forest guards. You can say, you can put forest guards to protect these forests. But what happens? Forest guards are in cahoots with Veerappan and basically they have their own market transaction happening there, right. So, from this basic violation of property rights and this story of Sandalwood just tells you what can be the consequences downstream when you indulge in something like this. So, I think this is one of the things we try to explain to just emphasize the point about property rights, the centrality of property rights and what happens when you take them"
    },
    {
        "speaker": "Amit Varma",
        "time": "01:33:31.680",
        "message": "away. And this illustrates what the state should kind of not interfere in. Like another great example you give in your book is the alcohol prohibition in Mumbai in 1949. You know, so just reading that bit out quote, as a policy, it turned out to be one of the reasons why the underworld flourished in that city. First, it made bootlegging a viable business and encouraged smugglers to get into it. These smugglers then used this money to diversify into other illegal activities. Eventually, a strong police-underworld-politician nexus developed. There are a number of accounts tracing the rise of underworld figures such as Varadarajan Mudaliar and Haji Massan to this well-intentioned policy called prohibition, stop quote. And Bruce Yandel has this great essay about Baptists and bootleggers, you know, showing how the moralizing Baptist will say people should not drink, ban alcohol, and the bootlegger benefits from that. So in a sense, whether overtly or not, they are sort of in kind of cahoots. So this is a great example of, you know, when, you know, the state should not stand in your way. But if you had to sort of look at what are the incentives for it to do so much in areas where it has no business being. And at the same time, not doing its basic kind of functions of the rule of law and all"
    },
    {
        "speaker": "Guest 2",
        "time": "01:34:51.920",
        "message": "the rest of that. Just two sort of general anecdotes on this. One is this Anglo-Mysore war that Pranay spoke about. I mean, the Anglo-Mysore war actually had a huge impact on the, not just the East India Company, back on the British crown, because there were four Anglo-Mysore wars fought. The second one was fought by a guy named Cornwallis, who won the war and therefore earned his stripe as someone who's a very good general. So they sent him to, you know, so he was the guy who was there as part of the American War of Independence. He was the guy who was leading the charge for the British. And he actually finally surrendered to Washington. And then later, the fourth Anglo-Mysore war was fought by Arthur Wellesley, who then defeated Tipu, then later defeated the Maratha Confederacy at the Battle of Assay, and then went back and then was given the charge to lead the Napoleonic War and therefore defeated Napoleon at the Battle of Waterloo. They all learned their battle craft in India while fighting Indian wars. So, you know, so the long arc of history goes from there, they went there after winning the Napoleonic War, then came the real British rise for the next 30-40 years, which led to their consolidation of power in India. And so, you know, and then they created the Constitution in a way which we later inherited. So all of this in some ways is connected. And also on the Bombay underworld, actually the all Bombay underworld story, you know, the entire history can be traced to bad public policy. So till about 1920s, 30s, there was no underworld in Bombay. There were petty crimes, but Bombay was one of the safest city. There were all kinds of, because it was a port city, there were, you know, these three great port cities, Calcutta being a bit inside, didn't have as much of influx of people and by 1920s, it was starting to lose its sheen. But in 1920s, the two great port cities in the British Empire were Aden in, you know, south of Yemen and Bombay. Then you know, independence came and one of the first things we did was we had the Bombay tenancy law and the tenancy law meant that you as a tenant, you could basically, it was a lopsided law for the tenant to continue to have all kinds of rights and privileges and the landlord cannot increase the rates, cannot get you out. But then, but the landlord still wanted people to be evicted out and therefore, the first underworld gang happened. So there were these bunch of Pathans who had come from, you know, Afghanistan, some from UP, they all got consolidated under a guy called Kareem Lala and Kareem Lala was the first underworld, primary job. The landlord would call Kareem Lala, he would physically, he was like some six feet seven or something. He would physically lift the tenant and physically lift all their luggage and throw it out on"
    },
    {
        "speaker": "Unknown",
        "time": "01:38:17.560",
        "message": "the merry drive."
    },
    {
        "speaker": "Guest 2",
        "time": "01:38:18.560",
        "message": "I mean, mostly it was that, you know, that particular locality where people had to be evicted. And then Kareem Lala started having a full gang and Kareem Lala settled down in Dongri and that's how the whole Dongri, you know, gangs of Dongri started. So Kareem Lala was the first one. He's the guy who introduced the Rampuri Chaku, you know, the famous Rampuri Chaku and then Pran played that Kareem Lala character in Zanzeer as a, you know, tough talking Pathan, but a man with a heart of gold and all of that. And then from there emerged, then the next round happened where we started stopping gold, you know, coming into India because we were trying to conserve foreign exchange. And then that was happening in the 60s and that led to Haji Mastan, who then started doing all the 70s movie as you might remember, Sona Kab Land Karega in Mud Island. As kids, we were like, why is Sona landing in the first place and what is terrible about Sona landing that Amitabh has to drive a truck and go pick it up and I mean, what's the big deal? I mean, how are people abusing Sona after it comes, I mean, drugs one can't understand. So what's happening with Sona? But it was essentially this. So then it was Haji Mastan and then of course, in simultaneously we did the Prohibition and then you had all of these Bhattis and again, all Hindi movies have one or the other scene of this. The Bhatti scene, most famous one actually is actually in a comedy called Golmaal, a very legendary sort of Amol Palekar film, where at the later part of the movie, because of some reasons and too detailed with it's a P.G. Houssian plot that, you know, Utpal Dutt who's like a, you know, rich guy, very well respected member of the society. For some reason, he's in the police station and only in his banyan and he's sitting and he's sitting really angry there and you know, Kishto Mukherjee, this guy who forever plays drunk in Hindi cinema, he comes and sits next to him because he's also been apprehended for some reason. And this guy looks at, Utpal Dutt looks at Kishto Mukherjee, you know, who's this guy who's come and sat next to me and then Kishto Mukherjee also looks at him and the only question Kishto Mukherjee asks is, where is your Bhatti, which makes that, you know, desi liquor. So you know, the classic sort of default thing that was that if this guy is sitting in the police station, clearly he was running an illegal Bhatti and that was in the late 70s. So yeah, I mean, the all the Mumbai underworld stories from 1940s till 1980s are because of bad public policy decisions and that impacted the life that impacted, you know, seriously impacted the, you know, just the fabric of the city over the over the 40 years."
    },
    {
        "speaker": "Guest 1",
        "time": "01:41:12.480",
        "message": "Rent Control Act being result and the result you see, you know, old dilapidated structures still there. But just on that point, again, there is a very nice story in Rohit De's book on the People's Constitution. Again, first of all, by the way, both Gold and Prohibition was done by Morarji Desai in some way was there for this. But so he should get the title of banning most victimless crimes, not a title that anyone should have. So one example that he gives in this is again how public policy operates and how incentives change. Right. What happened was, and this is from the book that Rohit De writes about how once alcohol was banned, the demand has not gone away, right. People still want. So this demand for tinctures increases. So suddenly the planning commission guys are finding, trying to see that suddenly the demand for tinctures in the 70s has increased. Now, by that time, tinctures were no longer in fashion, right, I mean, modern medicine has come and they were trying to find out what is the reason. And turns out a lot of these were just alcohol with something else that suddenly the demand for that rose. There were, in fact, eardrops and eye drops in which there was just alcohol and people were just selling that. Right. So again, in a centralized state mode, you can ban something and we have many examples of how bans don't work. But when you think about this, people respond in very different ways, you know, and if there is a demand, people will find ways out. And that I think this is one central idea that most of us in India still don't get. We still think the state is on the right side when it does a ban of this sort. But just this example again shows, you know, I mean, literally people are using eardrops for alcohol. How are you going to stop that?"
    },
    {
        "speaker": "Amit Varma",
        "time": "01:43:08.160",
        "message": "So yeah. So I've written a bunch of pieces on how banning victimless crimes can have exactly these kind of inevitable consequences, unintended but inevitable. And you can anticipate that. You can anticipate them. And I'd also commissioned a bunch of pieces when I was editing Pragati and that I'll sort of link all of those. And here again, there's another fundamental fallacy that comes into play here is that when we see something wrong with society, it has kind of become a default mindset in India that the state should solve it. Always the state is a solution. But for a lot of social problems, the state is not going to solve anything. It's probably going to make things worse. So you know, a lot of social problems like alcoholism, for example, have to really be solved, you know, within society. The state can't really step in and play such a part there. And I'll, you know, before we go in for the break, I'll counter to you guys with another story, which is, you know, when you spoke about all those wars in the 18th and 19th century and the consequences of that and all of that. And I think I might have asked this as a quiz question to you, that, you know, in the mid 19th century, there was a sudden boom in American industry, because a lot of companies in the Midwest apparently, if I remember correctly, were manufacturing ice and shipping it to India. And what is the reason for that? If you haven't heard this, dear listener, please pause for a moment and think about, you know, what India could have had to do with the US producing ice. All right, pause. Let's continue. So the reason is that there was a massive problem that our colonial rulers were facing with malaria. And one good treatment against malaria and a preventive was quinine, but quinine on its own was bitter and unpalatable. So quinine was, therefore took the form of tonic water. And the typical way that it would be had in India in those times was gin and tonic. And you needed ice for gin and tonic. And that ice came from America, because remember, you know, we have normalized so much progress, but no fridges. So back then, so point..."
    },
    {
        "speaker": "Guest 2",
        "time": "01:45:12.160",
        "message": "Actually, just on the ice trade, there was this company in New England, which actually would cut ice from the, you know, frozen lakes during the winters. And then, you know, put all these, roll it in all these sacks and have all these anti freezants, dry ice or whatever, the salt mostly, and they would transfer this. And then this was one of the biggest trades happening between America and India. And if you read Amitabha Ghosh's Sea of Poppy, the Ibis Trilogy, the Sea of Poppy, the first few chapters are about the ice trade, that the ice is coming. Some of these Lashkars come there and then another thing goes, which is typically the opium or indigo, which goes to China. I mean, that's that was the sort of the circuit. And so he's actually written two, three chapters in which there is constant reference to the ice trade happening between India and the US."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:46:14.120",
        "message": "Raghu, how you know so much, what is this? So you know, we'll go in for a break, but before a break, you know, you guys mentioned a bunch of things I've done episodes on, so I'll quickly point out, I'll link them in the show notes. One about how we will often transplant a policy that has worked in some other country and bring it here. Economists have a phrase for it called isomorphic mimicry. And I'd done an episode I think called premature imitation with Shruti Rajgopalan and Alex Tabarrok. So do check that out. You mentioned property rights, I'd done my first one hour episode before that everything was 20 minutes, 25 minutes, my first one hour episode and sort of a quote unquote, deep dive in those times was episode 26, with Shruti Rajgopalan on property rights, which, you know, both of us realized while doing that episode that hey, you know, why were we cutting our conversations off? This is so much fun. And finally, there's a really short episode, I think it's with Alex Tabarrok on rent control, which would have been 15-20 minutes. I will link that also from the show notes. And for now, let's take a quick commercial break. Long before I was a podcaster, I was a writer. In fact, chances are that many of you first heard of me because of my blog India Uncut, which was active between 2003 and 2009 and became somewhat popular at the time. I love the freedom the form gave me. And I feel I was shaped by it in many ways. I exercise my writing muscle every day and was forced to think about many different things because I wrote about many different things. Well, that phase in my life ended for various reasons. And now it is time to revive it. Only now I'm doing it through a newsletter. I have started the India Uncut newsletter at indiancut.substack.com where I will write regularly about whatever catches my fancy. I'll write about some of the themes I cover in this podcast and about much else. So please do head on over to indiancut.substack.com and subscribe. It is free. Once you sign up, each new installment that I write will land up in your email inbox. You don't need to go anywhere. So subscribe now for free. The India Uncut newsletter at indiancut.substack.com. Thank you. Welcome back to the scene in the unseen. I'm chatting with Pranay Kutesan and Raghu Sanjay Lal Jaitley about their brilliant book Missing in Action, but in about public policy in general. And when we just went for the break, Pranay cunningly reminded me that he hadn't answered the question I'd asked just before the break. So I'll ask it again that in terms of, you know, what the where the state does what it shouldn't and where the state does not do what it should. What are the incentives at play that drive them in these directions? I mean, there are obvious rent seeking incentives, for example, in terms of where it interferes, where it should not. But you know, just give me an overview of the different kinds of incentives."
    },
    {
        "speaker": "Guest 1",
        "time": "01:49:08.140",
        "message": "So I'll try to summarize some of the work around this that I have read, right. So one of the important works on this is by Devesh Kapoor, very well known political scientist. And he has this excellent chapter, which I think everyone who's any even a little bit interested in public policy should read. It's called Why the Indian State Both Fails and Succeeds. So one part that he talks about this in that chapter is that actually this is these incentives are common in many developing countries. It's not just that India is an outlier, that whenever you become an electoral democracy before economic development, the incentives at play differ, you know, in the sense that people might seek narrow club goods, so instead of public goods."
    },
    {
        "speaker": "Amit Varma",
        "time": "01:49:56.280",
        "message": "Explain that."
    },
    {
        "speaker": "Guest 1",
        "time": "01:49:57.280",
        "message": "Yeah, so club goods in the sense that you want club, you want certain benefits for your own community or your narrowly defined community rather than public goods or goods which might benefit people at large. Okay, I'm not going to the economic definition, but just to understand it broadly. So that happens in many countries where the electoral democracy part comes before economic development. And I think that is what we are also contending with. So there are strong incentives towards, you know, redistribution, rather than provision of, you know, goods, which will benefit everyone in the society, right. So what are the reasons for that? I mean, you can go one layer further as well. I guess it is because one, you have this zero-sum mindset, which comes out of probably scarcity. And when you are in that situation, and when you suddenly have this option of democracy, you are then optimizing for what I can make of it, not just for me, but for my narrowly defined community, rather than things which will take some time, but benefit people at all. No one has that patience. So I think that is one explanation which he gives in that chapter. People have called it precocious democracy, I think Arvind Subramanian and others. So probably there is something to that, which explains why we are the way we are. So this is a structural thing, right? It is not because of one generation of politicians or others, or just because of the Indian mindset or anything. It is common to many developing countries. So yeah, I think."
    },
    {
        "speaker": "Guest 2",
        "time": "01:51:38.000",
        "message": "Yeah, I mean, see, one of the things that often we, you know, underestimate is that, you know, if you take, not underestimate, or we get possibly sometimes wrong, if you just take someone who's, you know, holding the levers to power, and they are completely well intentioned, like, you know, we just mentioned, Niyat is not equal to good Niti, but say strongly, very well intentioned. And one of the things that they are searching for is, say, for instance, fairness or justice, which is one of the things that state should pursue as a matter of one of the objectives. But you decide that, okay, we should give justice to people and, and then you will find ways to create, you know, some kind of a level playing field. And let's actually take a very well intentioned, very well read set of people who want to pursue justice. And let's say that they go down and they say, okay, we'll read the best modern scholar on justice, you know, Rawls, and we'll pick up Rawls and we'll follow that. You know, what you will learn from there is that, you know, there is a way to sort of have some sense of equity for people who have, don't have the same set of advantages starting off. Right. And, you know, Rawls has an entire book on it, you know, from the veil of ignorance to how to think about fairness and how to think about justice, all very good. Now, these are principles that you need to think and apply. But if you start saying that I will now use the power of state for me to, you know, have this, you know, this particular version or this particular way of justice administered, that's where, you know, things start going wrong because you need to understand if that is the objective, these are the kind of things that we need to do. You need to ask yourself the question, what is the, in some sense, the least interventionist way to actually get to that end objective without actually imposing it in a manner where you think that you've got the answer because that's where things start going wrong. And I think somewhere I find that we are doomed, even if we have the best and the most knowledgeable of, you know, person leading some particular, you know, entity, we are doomed because you will, once you have that power, you would want to utilize that power rather than not use the power or rather than use the power in the manner that actually is least interventionist. And that's really where the problem is. I mean, just the fact that you have the power will sometimes make you use it in a manner which you think is good, but often results in a negative thing. In fact, even Rawls, after he wrote that book, you know, from his university itself, Nozick wrote the response, and you can read both the books. At the heart of Nozick's response was, say, for instance, you follow everything that you said and you pattern the society in a way which follows this principle of fairness or justice that you are saying, you patterned it and you reached that particular pattern. The next transaction will break that pattern. So it is just futile. And in order for you to then continue to keep the pattern, you will try and regulate the next transaction and the next transaction and the next transaction. And that is the road to, you know, hell eventually. And that's really what has happened everywhere. Whoever has tried to use the power of entire power of state to say get justice eventually, you know, goes down the path of many of the totalitarian regimes that we have seen in the world. And therefore, some of this is very important to appreciate that it is such a power that it's you should use it very, very lightly. You should follow first principles, apply the first principles, use the power of state in a very light, you know, touched manner or whatever, in a very light sort of a manner so that you don't, you know, create a bigger monster than what you had originally planned to solve. And that it's very difficult. I see the just the best intention people fall prey to the fact that they have such a powerful"
    },
    {
        "speaker": "Guest 1",
        "time": "01:56:19.080",
        "message": "tool with them. Yeah. And to add specifically to the Indian context, this was like in general, both of us talked about the state as an institution, but the Indian side, and we've talked about it earlier about how the Indian state, the Republic of India came hard coded with this social revolution algorithm, right? That the there are lots of things which have happened in the past and they need to be set right. There was discrimination, there was lots of bad things, right? And the state took it on to itself to be the primary change maker for all of this, right? So when that happens, and that has brought in great things to India as well, right? We've suddenly moved away from what was their pre-independence, at least that vision was there. So because that is a positive side, but right, but the other side of that is precisely what we were talking about, that the state can be drawn into anything that you can virtually think of because it is the chief agent of social change. That's how we've conceptualized Republic of India, right? So it is, I mean, if you take a broad sweep of history, it has been on the positive side better than what we had in the past. But there are always trade-offs in public policy. And one trade-off is this, that we unfortunately end up with a situation where state is the starting point for any change that you want to bring out. And we then have to figure out what are the other ways that it can deviate. So the default is always the state, and then you have to find out other ways. So that I think is an Indian context answer to why we approach the incentives that play"
    },
    {
        "speaker": "Amit Varma",
        "time": "01:58:03.480",
        "message": "are slightly different. So I'll drill down with a further question. But first, just for my listeners to contextualize Rawls and Nozick, and you also run that in your book in a very lucid way. I always say that Rawls' book, A Theory of Justice and Robert Nozick's book, Anarchy, State and Utopia are two books you should always read together, because they are coming at in a sense the same problem from two different points of view. And it's just remarkable reading. And I of course tend to side more with Nozick, but both were great thinkers. Just to kind of summarize, Rawls came up with a formulation of what he called the original position, where he said that imagine that you, you know, nothing exists, and you there's a veil of ignorance in front of you, how would, what kind of world would you want to live in? And, and therefore, everybody would know that they can be among the most disadvantaged. And therefore, they would want a world where the most disadvantaged are not that badly off, are doing fairly well. And for this, he arrived at his second principle, which is maximum, which, you know, in your words, quote, the logical choice for all of us would be what he called the maximum strategy that would maximize the conditions of those who have the minimum. Why? Because when the veil of ignorance is lifted, we wouldn't want to find ourselves to be the most disadvantaged in a society that doesn't care about such inequality. This gave him a second principle, the social and economic inequality should be arranged only to provide the greatest benefits to the least advantaged, stop quote. And then leaving aside the issues I have with using the term inequalities, instead of, you know, focusing on poverty, the main issue with this is means versus ends. And as you point out, one of the Nozick's fundamental points was that if you are going to redistribute, then the means of redistribution have to be legitimate. And according to him, there were three legitimate means. One is if nobody owns something and you use it and you know, you can acquire property that way. In the modern world, there's hardly any any way like that. Second, a voluntary transfer of ownership between two consenting parties. And third, a redressal of a past injustice in acquiring or transferring the holdings. But apart from this, you know, if everyone is in a state of perfect equality, any transaction that you make immediately changes that, I forget which example Nozick used in his book, I read it ages ago. Was it the basketball player, Will Chamberlain? I think the Will Chamberlain example. Yeah. You know, if Will Chamberlain is at a basketball game, and all of these people buy tickets to go to the game, you know, all that money goes to Chamberlain and the organizers and all of these people are, you know, $100 poorer or whatever it costs. So what are you going to do about that? And if you are going to coercively redistribute that, then, you know, Will Chamberlain might"
    },
    {
        "speaker": "Unknown",
        "time": "02:00:47.040",
        "message": "as well not show up. Right?"
    },
    {
        "speaker": "Amit Varma",
        "time": "02:00:49.040",
        "message": "I mean, this is sort of an extreme example, and I'm really simplifying, but the books are really worth reading. And the point is that the aims that Rawls speaks of can actually be achieved, many would argue, without state coercion. So the whole using it as a justification for a lot of state coercion becomes a problem. Now, my question to you following on from this is, once again, about incentives in a different way, in the sense that once you are in power, you know, you can cite whatever golden aim you have, you can say that social justice is needed, equality is needed, these people were discriminated against, let's change that. You can have the noblest justifications for carrying out acts of coercion, which don't do anything to solve the problem and may often make the problem worse. History is replete with this, your book is replete in a sense with kind of examples of this. That's inevitably going to happen because of the incentives within politics. And part of that is even how politics is structured in a democracy like ours. For example, if you look at our incentives play out, if you're a politician today, and you want to do something about, say, agriculture, right, the easiest thing for you to do is to give out farm loan waivers, which is almost a hygiene factor, because your event horizon is the next election. You know, you don't necessarily want to take the risk of carrying out long term changes, which where the benefits will accrue to, you know, will be obvious and, you know, seen instead of unseen 10 years from now. But you could end up losing the elections now, because nobody gets what you're doing. And it's possible to put any kind of a spin on it. So that's one kind of incentive, the electoral incentive. And then there is also the incentive of special interests. Like I wrote a, when I was a professional limerick writer for the Times of India, I wrote this limerick for them called politics, a neta who loves currency notes, told me what his line of work denotes. It is kind of funny, we steal people's money and use some of it to buy their votes, right? So politicians need money to win elections. And that money will come from special interest groups who will want a quid pro quo. And you can dress that up in the language of welfare or in noble language that makes it seem as if you're doing something for the people. For example, you know, if you're voter base, and if the people who contribute to your party are small traders, then they could push you to come up with a law that say bans FDI in retail, right? And you can do that with a noble rhetoric that hey, we are protecting our small businessmen. But actually, what you're doing is you're harming the consumers, like I call it a redistribution from the poor to the rich, right? If I'm a local trader, and you are a trader, Pranay from outside from China, who can come and sell something two rupees cheaper than me, then what is happening is all the consumers are paying me two rupees extra, they could have kept that two rupees, it could have gone back into the economy generated wealth generated jobs, that's unseen. That's not happening. So what happened is all those poor consumers lost two rupees, and that was redistributed to me, the local trader, who is then giving the money to his political party and saying yeh karo and the political party will then, you know, use a rhetoric of protecting local jobs, you know, Atmanirbhar India, for example, and, and it harms the people, it harms the many for the benefit of a few. So these are different kinds of incentives. These are not really part of the design of the state per se, but, you know, part of politics, in a sense. So what are your sort of thoughts on this?"
    },
    {
        "speaker": "Guest 1",
        "time": "02:04:26.720",
        "message": "Yeah. So I think my primary position is that we go back to the Overton window, and the fact that it depends on what we as citizens want from the politicians, like, I mean, a politician can tell any story and justify that, right, they really do that well. So it's the question of what we position as demands that matters. And that's where our role as citizens as people who are aware of public policy matters. So this is a classic thing about stationary versus rowing bandits, which Mankar Olson talked about, right. So there are examples where politicians are also like stationary bandits and not like rowing bandits. There are many examples where things have happened, where people look at the long term where people overcome concentrated interest groups and take action, which is largely for the benefit of everyone, right. So there are example of pro market reforms in India as well. There are examples of our tax rates going down from what they were earlier at a high rate marginal interest rate of 97.5% to now, whatever 30% it had, it has benefited so many people, right? Again, we can argue that it earlier it was only benefiting."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:05:41.280",
        "message": "Quick question. The when you the pro market reforms really came from a bunch of elite reformers, right time, right place, right crisis at that time, they managed to get it through. Can you think of something like that coming from popular demand? Coming from, because our intention right now is that we want to educate the masses so that you change the demand side of the political marketplace. But can you think of such changes emanating from the demand side rather than elites who happen to be there? And we are very lucky that Manmohan and Monte Singh Aluwalia and all of those guys were"
    },
    {
        "speaker": "Unknown",
        "time": "02:06:13.160",
        "message": "there."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:06:14.160",
        "message": "But can you think of something like this in an Indian context coming from the demand side?"
    },
    {
        "speaker": "Guest 2",
        "time": "02:06:17.840",
        "message": "I mean, my, say my, this particular point on the demand side cannot be on specific agenda and in the sense that you have to ask yourself this question, and I think there is some amount of study now done that, that since the 90s reform, mostly politicians who have lost re-elections have lost it because they have actually had an economic growth percentage that has been lower than their previous five years, I mean, during their term than in the previous five years. And broadly, that data holds."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:06:56.920",
        "message": "2004? I'm saying if you take all state elections, the whole bunch, not just the national election,"
    },
    {
        "speaker": "Guest 2",
        "time": "02:07:03.640",
        "message": "all the state election, I think there are old columns of Swaminathan S. Iyer where he has done this, and I think he's quoted somebody else. So it is broadly true that people have said now that if you give me stronger economic growth, I will vote you back into power. That's like, you know, if there is a specific agenda, it's very difficult to sometimes say that because no single, no polity speaks in a single voice on any topic that there is mass consensus that there should be, you know, this is what we need to do. It's very difficult to find, except some, you know, defense or some such issues. You might find somebody agreeing to an agriculture policy and another set of people saying, no, we don't want, somebody will say that we should privatize, you know, Air India and others will say we should not. So it is very difficult to find overwhelming majority saying that we want this change. But you can make this out by looking at, for instance, the point that we made that the reason why sometimes government or some state governments or some people, you know, try and fudge the data on growth is because it's very important. You can't show that growth is flagging under you because you know that the, you know, public will punish you if the growth is not strong enough. And that's a good indicator of what the broader public demand has been, that you have to either show the growth or you have to do some things to make sure that the numbers are looking good. So I think in that sense, I would say that macro, you know, demand side things have changed in very fundamental way in the, you might still find that, okay, the farm, you know, somebody might want to give a loan waiver and so on and so forth. But I think you can give as many loan waivers, but if the overall employment numbers are bad, growth numbers are bad, you'll lose election."
    },
    {
        "speaker": "Unknown",
        "time": "02:09:04.960",
        "message": "I think that kind of thing is established now in the country."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:09:10.120",
        "message": "So I would answer it that way. But I mean, Vajpayee lost in 2004 and Modi didn't lose in 2019. So I mean, and obviously, I understand that you're talking about an entirety and a large sample size of state and central elections, and I'm just cherry picking these two examples. But I'm picking these two examples. I mean, after Demon, which was such an economic and a humanitarian disaster, they won stompingly"
    },
    {
        "speaker": "Unknown",
        "time": "02:09:36.560",
        "message": "in UP."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:09:37.560",
        "message": "Yeah. You know, so that would indicate to me from those examples that."
    },
    {
        "speaker": "Guest 2",
        "time": "02:09:42.640",
        "message": "But I mean, I'm still unclear whether actually for UP, for the people, I mean, even for the state, did it actually degrow because of demonetization or did the growths?"
    },
    {
        "speaker": "Amit Varma",
        "time": "02:09:54.240",
        "message": "There was a cost. It grew less than it would have, than in the counterfactual."
    },
    {
        "speaker": "Guest 2",
        "time": "02:09:57.520",
        "message": "Possible. Yes, that is true. At least. But the UP election was very, very immediate. I mean, maybe it was six months after the Demon. So I don't know."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:10:07.200",
        "message": "I don't know, man. I mean, I don't think it is a case that the people in UP thought that economically it was a good measure. I don't think so at all. I think other factors like Schadenfreude and that others were hurt more than them and local factors played into it. But I don't think anyone was under the illusion that it's going to help the economy in any"
    },
    {
        "speaker": "Guest 2",
        "time": "02:10:25.080",
        "message": "way. That's true, but I don't think the economy of, say, UP or between 2014 to 2019 of India was so badly mismanaged, at least on the broad metrics for ordinary people, that they would say that we'll punish this. So, you know, some of this is, I don't, I mean, so here is a question. If we have, say, you know, 1%, 2% growth for the next five years with everything else that, you know, you might run in terms of social and cultural agenda, would a party come back to power? Really, I don't know. I mean, I think the state election data etc. show that it's difficult for a party to come"
    },
    {
        "speaker": "Amit Varma",
        "time": "02:11:09.160",
        "message": "back. I think if you have a disaster like going down to a 1%, 2% growth rate, obviously not. But regardless of which party is in charge, barring a black swan event like COVID, the rates won't be that low. It's, you know, I mean, I get your broad point, like, just to sort of paraphrase it and tell me if I've got it right, your broad point is that whereas the public's desire for good governance may not reflect in their demand for specific policies, it reflects in their demand for economic growth, which is the right priority and which forces governments to do good governance in chasing that economic growth is what you're saying."
    },
    {
        "speaker": "Guest 2",
        "time": "02:11:48.560",
        "message": "At an aggregate level."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:11:50.400",
        "message": "But yeah, but, you know, honestly, between 2014 and 2019, we didn't see it from this government right at the start, perhaps, where there was a continuity between Jaitley's first few months and Chidambaram's last few months and Pooja Mehra has written about this in an excellent book, The Lost Decade. And there was some kind of a continuity there. But from the time the sootboot ki sarkar jab started happening, you know, for political reasons, Modi just changed tack became much more populist, and whether it is demonetization, or the way in which GST was carried out, you know, and I'm not just talking about implementation, because obviously, you know, it's just the way it was conceived and carried out at the time, hit us hard. And we can't even quantify the extent to which it hit us hard because so much of the damage was in the informal sector and etc, etc, etc. We know it hit us hard, which is why even the Modi government never boasts about demonetization, they'll boast about every damn thing, including things done by previous governments, but never about demon. So, so I'm just kind of wondering and I'm not trying to, like, contradict you, I'm just saying that, I mean, this only underscores the importance of the task which you guys and Shah and Kelkar have set out upon."
    },
    {
        "speaker": "Guest 2",
        "time": "02:13:08.080",
        "message": "I think, see, I mean, again, I, there are, I mean, see this comprehensive study of what has happened, either in this term, or in the previous term, I think will be available with full data, maybe 5-10 years down the line, when all kinds of data is available, and will be useful to see because, you know, right now, there is a whole host of things that are there, which, you know, different people pick those things up to justify. So for instance, there is this entire argument made that, you know, this cylinders and gas cylinders in the villages, and all of that actually has, you know, helped tremendously. Who knows, you know, same with electrification, and rural electrification, I mean, it has happened in a big way, and it has helped. So, you know, what is a parameter of growth, while we say on one hand, some of the informal sector might have been impacted badly, in some other respects, you know, they get the advantage of some of these things. So, you know, it will have to see this in its entirety, because my general sense is that people are not of the kind who will forever get swayed, not for one, may two, three, four, if you include state and general election for many of the states, for the same set of, you know, what you might consider non-economic matters, it may be one election or so you want to teach some lesson, there is some issue like corruption, there is some issue which polarizes people. But for three or four elections, if they are voting on a certain way, you have to admit that there is something which has, at least in my thesis, that there is something that is happening, which is making their lives better. They're not eating and drinking and, you know, breathing this, you know, sort of intangible, which is, you know, showing some other side down or increasing your pride about yourself and your past, that can be there. But your life tangibly has to have somewhat improved for you to actually digest that other message also. That's, I mean, I, therefore, I'm increasingly asking this question that we should be collecting more data around some of these points to understand what is happening on the ground."
    },
    {
        "speaker": "Guest 1",
        "time": "02:15:38.800",
        "message": "One point to add, first of all, economic, that correlation between economic performance and political vulnerability is also difficult because the effects of good reforms are generally delayed on the economic side. So 2004, probably our benefits were felt later on, right? The golden decade that we had was from 2003 to 2011, right? So that complicates it. But I was thinking about your question, what are some public demands? So one thing broadly is also that all these are diffused demands, right, by definition. So, but you can see some examples, like even you take, we take the example of prohibition, which we started with. Most states in India don't have it now. So now it's very difficult to say that there was no, what do you call, dharna for alcohol. But it is only there in three states now. I mean, dharna was planned, but no one showed up because they were too busy. So yeah, because it's the same thing, right? It's a diffused interest group. So by definition, no one is going to do a dharna for this. But the fact that it doesn't exist in most states tells you something, right? If it were popular, then most states in India would have had it."
    },
    {
        "speaker": "Guest 2",
        "time": "02:16:55.200",
        "message": "And so, I mean, just going back and this is one of the things which I started with, which is that, jaat na poocha sadhu ki, I mean, one of the things that both of us do as much as possible is just read everything, I mean, or at least imbibe everything to see kya kuch hai ki nahi. And the other thing is, look at the data without having too much of, too many ideological blinkers. I mean, none of us can be freed of any, I mean, completely of ideological blinkers, but keep. Now, I've been tracking credit growth data for the last 24 months. Now, pehla baara mahine, just after COVID, the first quarter, second quarter, third quarter, I said, okay, there is a base effect that the previous 12 months, there was not much of credit offtake. So the credit offtake is good. Now, last three quarters, some of the base effect is starting to go off. I look at the MSME sector credit growth. I look at the small corporate credit growth, small pharma credit growth, and I'm taking only non-food credit growth. The numbers are in 25 to 40%. That is the sector that we often think has been impacted most because of either COVID or DEMON or GST. So now, how do we explain 25 to 40% credit growth? Because 25 to 40% credit growth is, I mean, you take credit when you are optimistic about your future, you have confidence about your current balance sheet and your business and only then, and banks are having the best, most pristine balance sheet at any time in the last 20 years right now. So banks are not being indiscriminate in giving credit. Banks are underwriting these guys after fully appreciating their risk profiles. So with a fairly stringent underwriting regime, credit growth for that sector is 25 to 40%. One has to investigate what has happened. Now there is some people say that actually the benefit of GST finally being implemented is working. It's easier now. I mean, you might have had questions around implementation, around glitches in systems, et cetera, et cetera. Some are saying that it's just good fortune that we are now in a situation where there is clearly China plus one playing out, but even for that to play out, you have to be ready with the opportunity to cash in on that. And then some are saying that actually the, you know, ease of doing business stuff that where our ranks have gone up initially, it was believed that we were just writing the question paper well and getting our ranks improved. Maybe it has started improving it. So sometimes when one looks at these kinds of data, one then has to be a little more open-minded about things which might actually be working on the ground, whether intentionally or otherwise, whether through some other means you can attribute multiple reasons to it, but then the data is data. So, so my sense on some of these is that like Pranay said, some of the good policies or actual benefits of the policies play out in the longer run. Maybe the first two years were bad because GST was difficult to implement. We had too many slabs and that automatically meant a more complex system implementation. But we have implemented it and it's running. So, and therefore, you know, the, every month I see data about GST collections, hitting new records, you know, averaging almost 1.45 lakh crores every month, 1.5 lakh crores every month. So I, you know, I, I feel somewhere the, you know, what is working on the ground economically and what data and evidence we have, I think there is a lag and maybe the lag is economically we are collecting that data with a lag, but politically that information is flowing faster through the election results. One of my thesis, it could be wrong, but one has to keep one's mind open to the idea that that is possibly one of the contributing factors as well."
    },
    {
        "speaker": "Guest 1",
        "time": "02:21:24.160",
        "message": "And on that GST point, right, I'll just again add, I think that's the difference between say an academic and a policy analyst. Again, you will look at the trade-offs, right? So you will look at, was the world better without GST compared to with GST? There's no good or bad, it's just better or worse. And if you look at the world, we forget the world that existed then, no, because we didn't measure it. It was not important. We just say. Just the fact that every market of the state was different. You had those check posts, that was horrendous. Like, I mean, just imagine the cost for any business."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:22:03.800",
        "message": "If you have to just wait at state boundaries, I think there was an FTPs to the effect of"
    },
    {
        "speaker": "Guest 2",
        "time": "02:22:10.000",
        "message": "if you want to send something from Bangalore to Chennai or Hyderabad, it's easier via Paris than directly through state borders. It's an old joke that I have, if you have to come in Bombay from Sakinaka in Andheri East to Warsaw, the easier thing is to go to the international airport, take a flight to Dubai, sit in a dhow and land in Juhu beach."
    },
    {
        "speaker": "Unknown",
        "time": "02:22:34.800",
        "message": "Things have changed. Things have changed."
    },
    {
        "speaker": "Guest 2",
        "time": "02:22:36.800",
        "message": "They have metro right outside my house, snap, it'll take you to Sakinaka. Because earlier crossing east to west in Bombay was worse than going north to south to north"
    },
    {
        "speaker": "Guest 1",
        "time": "02:22:45.400",
        "message": "or whatever. So, just that benefit alone, like, I mean, there should be some studies to calculate the economic value generated out of this. I haven't come across. No, no, there are macro points."
    },
    {
        "speaker": "Guest 2",
        "time": "02:22:56.360",
        "message": "That will be really big, right? I mean, the macro point is there. I mean, again, who do you attribute it to, right? What is the logistics as a percentage of our GDP? I think we are now, I mean, in advanced economies, that number should be around 8%, right? Which means that your logistics is a good part of your cost, but it's very efficient. I mean, it's, I think we were running at about 14. I think we've got it down to about 12 or 11 now. And that, what that means is that maybe we are building a whole lot of road infrastructure or ports infrastructure and other things are getting better. But there is clearly something to this elimination of unnecessary boundaries and checks and octroids and other NACAs, et cetera, which is just making that flow. Now that 2% or 3% reduction is a significant value because that was actually a logistics cost, which was genuinely a cost. It was possibly adding up to something in the GDP, but it actually didn't, it was actually not the right kind of cost to be bringing into the system. It was an inefficient cost. So some of those things are, we'll have to see with my general hypothesis on this."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:24:14.440",
        "message": "So I have sort of three points to make, and maybe the third leads to a question, I'm not sure yet. But before that, I'll kind of point out that whenever I hear of tax collections going up, I have this bittersweet feeling. I feel it's a good thing because it shows economic activity is happening and all that vibrancy might be there, but also it is a transfer of wealth from the productive part of the economy to the predatory part of the economy."
    },
    {
        "speaker": "Guest 2",
        "time": "02:24:40.120",
        "message": "So anyway, so long as you're not increasing it, if it is what it was always, and now you are able to collect more than what it was in the past, it only goes to show that economic activity is getting better or more people are coming under the."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:24:54.920",
        "message": "Yeah, sure. I mean, I was being tongue in cheek, but you understand my sentiment exactly. Now, sort of three points. And the first of my three points is that I think the best way to gauge what the demand in the political marketplaces for what do people want is by saying what do politicians promise, you know, because the supply is responding to demand. Politicians are better placed to understand that than we commentators on the outside because they have skin in the game, even though, as we know, there are so many incompetent politicians in our opposition today. And if you look at poll promises, right, either there is a clear line of sort of almost a soft Hindutva or a kind of nationalism like the road that AAP goes down upon, or again, you know, something amplified by AAP, this culture of promising freebies left, right and centre, free electricity, free water, free whatever, at whatever fiscal cost, free pilgrimages, right. And these sort of dominate the landscape of what is being promised by the supply end of the political marketplace to the demand end. So therefore, I am assuming that they are doing that for a reason, unless there is a failure of imagination, unless they are fundamentally wrong about something. I don't see any party going out there and saying, Aapka GDP growth last year 4% tha, hum 5% karenge."
    },
    {
        "speaker": "Guest 1",
        "time": "02:26:11.440",
        "message": "Absolutely no one is saying that. No, see, if you look at manifestos of all political parties, it's a mix bag of all these"
    },
    {
        "speaker": "Amit Varma",
        "time": "02:26:17.440",
        "message": "things."
    },
    {
        "speaker": "Guest 1",
        "time": "02:26:18.440",
        "message": "But nobody reads them. No, but if we are saying that, that politicians response to incentives, manifestos are one way to know what they are promising, right?"
    },
    {
        "speaker": "Amit Varma",
        "time": "02:26:26.480",
        "message": "Actually they're not an efficient way, I would argue that what they say in campaign rallies to people and on television, that's the efficient way."
    },
    {
        "speaker": "Guest 1",
        "time": "02:26:33.440",
        "message": "You can go and look at this government's manifesto, whatever they have put in their manifesto, they are implementing it."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:26:39.560",
        "message": "Whether you agree, we agree or not is a separate question, they have actually a lot of studies on that as well. But then I look at the last Congress manifesto, and one of the better parts of that were agricultural reforms, which they promised, which they immediately opposed when those same points came out in"
    },
    {
        "speaker": "Guest 1",
        "time": "02:26:54.160",
        "message": "the farm laws, just for the sake of opposing. Correct. So it's a mix bag, but even on all the two manifestos that I have seen, they won't promise GDP growth of this number, but they'll promise rise in incomes for agriculture also, I think even in the campaign rallies, the PM had a statement, right, I'll double your agricultural income. So they do talk about incomes, plus all the other things which we won't agree with. But there is always this idea that your lives will be made better off. It's not expressed in GDP, but it will be through incomes. And often like we are going to the central paradox, right, there is more demand for redistribution than public goods, or law and order. So those kinds of things will be promised, right? So maybe, you know, we will have more government jobs, we will have more people in the government, but all of them relate to this idea that your incomes will rise, your future economic prospects will be better than what they are, through ways and means that we might not agree with. But there is definitely if you look at all manifestos and even promises, that element"
    },
    {
        "speaker": "Amit Varma",
        "time": "02:28:01.840",
        "message": "is there. But those promises are Niyat and not Niti. If you're saying we'll raise your income, you're saying that's Niyat, it's not Niti that will raise your income by doing this by allowing MSMEs to, you know, grow by removing"
    },
    {
        "speaker": "Guest 2",
        "time": "02:28:15.960",
        "message": "constraints and etc. So then the point is, then you go back to Niti, and ask among the hundred things that, you know, any government, including this government has done, how many of them are, you know, what they keep tom-tomming on, you know, general media, you know, which is all cultural issues, etc. And how many are concrete, you know, issues of economics, right, or of development. You will find that there are some five headline things, which we might completely disagree with them. That's a different point. But barring those five headline things, the other everyday work of the government is like doing the other 90 things here. So again, so if you look at the actual action, I think they might be broadcasting for different reasons, the ones that gain the maximum, you know, whatever, media and public attention, because they are easier, emotive issues, they can have all kinds of conversations around that. But I think in terms of action, I don't, I don't see that there are ministries and bureaucracies sitting and doing work only on that. They're doing their everyday work. I mean, there is some JAL program, you might disagree that it should not be done this way, or they should be done differently. Some Urja program, some, you know, road program, that is happening on a fairly reasonable clip. So, so you have to then also not just look at the manifesto and the promise, but also see on the ground, how much time is being spent on what and forget about what is the voice share, that the share of voice that some points have that, that is a different reason altogether why that is there. It has its own downsides and you know, somewhere you have to be careful about how much that share of voice truly remains that share of voice and it should not then come into the body politic in a real way, which starts impacting, you know, people and in a really, really bad way. But right now, you don't know, I mean, my sense right now is that there is a lot of share of voice of some of these issues. In some areas, they do impinge on real, you know, sort of action and lives in real ways. But I think the general action of the governance, otherwise in many sectors are just, you know, the general acts of governance that is happening."
    },
    {
        "speaker": "Guest 1",
        "time": "02:30:37.640",
        "message": "And I agree with you on the Niyat versus Neeti thing. And I'm not trying to say that the Neetis are great. I mean, if they were great, this book would have been completely useless."
    },
    {
        "speaker": "Unknown",
        "time": "02:30:46.360",
        "message": "But the idea is, on the Niyat point itself, I'm not going, that the Niyat of all governments"
    },
    {
        "speaker": "Guest 1",
        "time": "02:30:52.640",
        "message": "is towards, yeah, we have to increase economic, whatever, prospects, and how they are defined is the question of Neeti, where we think there are wrong ways that people are going about."
    },
    {
        "speaker": "Guest 2",
        "time": "02:31:06.680",
        "message": "But also, I think one last point on this, see, I think I find that, and this is a broader point that, you know, just the natural progression of any party that starts becoming more and more dominant. If democracy works in the way it works, it should, you know, have, you know, greater probability of losing the next election, because there are some very real reasons for it. One real reason is your incumbents don't want to leave. They keep winning. Then people who are below, they find that, you know, of belonging to the same party, that they have no prospects, right? And then they have to make that choice that is the party winning because the party has become so strong at a macro level that even if I jump out of this, they will continue to win, or is the party winning because I do all the hard work on the ground, and if I start moving out, then the party will not win. Now, we might be in a place today where, you know, it is still that the party will win regardless of who the candidate is, but, you know, after one round, two round, maybe the third round of election, this starts fraying, you know, people, forget about people wanting a change. The people who are aspiring for power will say that I want, I want to be out of this because otherwise I'll never get access to power because there is just one party, unless they keep distributing goodies in the way that they can keep everyone happy, very difficult. Even in a totalitarian regime like China, it became difficult."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:32:48.360",
        "message": "But there are also a combination of actuarial odds and game theory. Actuarial odds because the people in power tend to be kind of oldish, and you know that they won't be around forever, and game theory is because you want to be the survivor who is jostling for position when those guys are gone, and jumping ship may just leave you homeless."
    },
    {
        "speaker": "Guest 2",
        "time": "02:33:08.000",
        "message": "Yeah, yeah. So then that, that choice you have to keep making. Now, I would argue that more and more, you will find that, you know, see, it's not even a matter of, you know, 25 years later. If somebody who has some ambition finds that at least for the next 10 years, it is blocked, then they would start thinking about alternatives, because what's the point of waiting for 10 years till this guy goes, because for who knows, after 10 years, the whole sort of..."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:33:43.760",
        "message": "I'm skeptical about anything happening at this point in time, anytime close, because anyone who's tried to defect from the BJP, for example, has basically got rogered."
    },
    {
        "speaker": "Guest 2",
        "time": "02:33:52.760",
        "message": "No, no, I'm not. What I'm, what I'm trying to get at is the broader point of democracy, how the broader point is that the party today has this confidence that they will win, regardless of who, you know, they put up. And therefore, you know, it can be reasonably confident as they get into the second electoral cycle, the third electoral cycle. They have to constantly find reasons for them to be continuing to be viewed as a good party that they should be voted back and so on and so forth. And that is where they will have to start showing performance. And it's, you just can't back yourself on some of those emotive issues, because that can take you only that far, plus there are natural pressures of democracy where others will be wanting to have their chance, etc, who will go out if you don't show real performance. So it is in some ways a necessary requirement for the party by the time that's hit the second or the third. But we need to start showing real results on the ground because that gives us greater, you know, continuity, possibility of continuity than some of the other issues. So I mean, that which is where again, my point is, whether you like it or not, the incentives of some of the politicians, at least if they are in the second or the third term in power, is that rather focus on performance, because other issues, we might start hitting diminishing returns."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:35:28.720",
        "message": "Fair enough. Now, the second and third points I was making, and they kind of bleed into one another. So I'll kind of go over them quickly before we move on. And the second point was that, you know, you and I just sort of had a back and forth about how the economy is doing, I think both of us would agree, it's not doing great. But how do you quantify that and you pointed to something that an area where it is doing well, which is credit growth, and you know, so on and so forth. And even for people like us sitting in a room, it is so complicated to get a sense in this massive mess of whether we are doing well or not. So for the common voter to have a sense of it is literally impossible. All the common voter has to go on are our own circumstances. And typically, what tends to happen and this brings me to the third point is that there is this interesting duality with our regard to the state that on the one hand, there is like I often say that the most common, the most popular religion in India is a religion of government, because no matter what problem you have, even problems caused by government, you look at government as a solution, you know, which gets a little bizarre at times. But this is, I think this is counteracted by the tendency by the apathy that voters often show like, I think many, many, many, many people in India have given up on the state. They live despite the state, they do what they can, and they don't have any concrete hope of their vote making a difference because to them, you know, all politicians are scoundrels. And therefore, that is the apathy that you know, that is a jostling. And therefore, whatever voting happens, happens not on lines of who will give me good governance, but on other tribalistic lines, like, you know, maybe if the guy from my caste becomes MP, then I, you know, I'm in a better position to, you know, get a quick get my water supply fixed or whatever the hell it is, you know, at that extremely local level, or they are showing their allegiance to their team as it were, you know, the same way you go and cheer at a Manchester United match, for example, you know, in that same way, you go to the booth and you vote for whatever your side sort of is. So I think that even that connection that in this age of narrative battles, does governance really matter? And how has a common citizen adopted the attitude that was, you know, so famously and well expressed by Kashi Nath Singh in Kashi Khasi, even if I have to paraphrase it for a family friendly audience, bhaar mein jaye duniya hum bhajaye harmoniya, you know, which is certainly the temptation that I as a relatively, as an extremely privileged, well-heeled member of the elite, even I have, you know, feel that way a lot of the time. So for a common guy out there, it's like nobody gives a shit, you know, it's competing mafias fighting for the right to be the stationary bandit, as it were."
    },
    {
        "speaker": "Guest 1",
        "time": "02:38:19.840",
        "message": "So you know, so that's just the sort of, you know, that ties into what we were discussing earlier that the people or all of us are apathetic towards, not the state as a whole, right? If we are to take that proposition, they still want something from the state, but our conception of what the state should give is not public goods, good public services. So we are apathetic in those core areas, but we still want the state, everyone realizes that state is an instrument, really powerful instrument, and we, different people wanted to achieve different goals, right? And like I was saying, it is not just for India, for generally, there is this idea that in many places where electoral democracy comes first, there will be this tendency to have things which meet my narrow private interest or my community interest, rather than as a whole, right? So I would just add that qualifier, right? So no, no one has given up on state as a whole, they have given up on what the state should do. And there are different conceptions about this. So that's why there is a job for all of us to at least talk about what happens when a powerful instrument like state gets into all our lives in various domains of our community, our markets, etc, right? So I think that is an evolution that every society goes through. And we are in that moment in India as well."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:39:58.320",
        "message": "So let's move, I want to talk about another duality where the state is concerned. Whereas, one thing that you've pointed out when you talk about the Indian state's response to COVID, which you drew certain different lessons from, and I'll ask you to elaborate on that. But the first point I want to focus on is, on the one hand, you speak about how the state is effective in reducing avoidable deaths. So I'll quote from your book where you write quote, there's a generally held view backed by the evidence of a huge number of avoidable deaths, that the value of life is cheap in India. However, this isn't entirely true. There is also a counter narrative of multiple success stories, large scale vaccination programs, reduction in infant mortality, and control over communicable diseases that suggests the state is effective in reducing avoidable deaths. Also, there's a collective memory that's still fresh among people in the administration of outbreaks going out of control. All of these meant that the state had the will and the people were willing to live with a complete lockdown quote, and you stop quote, and you wrote this in the context of, you know, how they could have how they had the will to, you know, put the lockdown on there and the people largely accepted it. Now what COVID showed, and I wrote a column at the time for the Times of India called we are fighting two disasters COVID-19 and the Indian state. And my point was that COVID-19 was a scene disaster, it was upon us. And the Indian state acted quickly, they messed up a lot of things, which you've also mentioned in your book, but they also acted at a, you know, with a lot of speed at a kind of big scale, etc, etc, you know, and it's a scene disaster. But the unseen disaster is a dysfunction of the Indian state, which we have completely normalized, like some of the statistics I gave in that piece where 3000 children die every day in India from starvation, one in four Indian children are malnourished. Now, if there happened to be some natural disaster, which was killing 3000 children a day, you know, the UN would be up in arms or who would be here, it would be an international calamity, even American newspapers might start to report something of that magnitude. But it's normalized, it's an everyday thing, it is part of what it is. And we don't even notice and this I think, plays back into the apathy that I mentioned that is kind of ingrained in all of us. So there are these sort of dual aspects, and we are speaking in dual aspects, we're speaking about how some things a state should do, it doesn't do at all, how some things it should not do, it is meddling in many, many things where it should not meddle. Now, this is another sort of duality, crisis aagiya, it's a visible crisis, they acted, you know, and I still feel they could have, you know, they messed up a lot of things like the migrant labor crisis and all of that, which you also written about in your book, but the state was visible, but in so many other areas, the state is invisible. And if we hadn't normalize them, they would count as a natural disaster."
    },
    {
        "speaker": "Guest 2",
        "time": "02:42:46.960",
        "message": "Yeah, I think see the players acting on behalf of the state are also the kind who would want I mean, there is a certain performative nature, which thrives on, you know, being seen to be solving for problems. And when there is a crisis of this kind, like we had at COVID-19, sometimes you might say that their desire to act leads to worse consequences than if they had not acted. But then there is a great desire to act because it shows that you are caring and you know, there is no better time to demonstrate agility, to demonstrate concern, and so on and so forth. And I would say that there were multiple occasions, at least during the second wave, when we had that terrible, you know, period between March and May, in the second wave, where a lot of people realize that there is nothing performative here right now, because things are really, really bad. And we had almost radio silence for a couple of months. But the moment that that got under control, and vaccines started coming, you again had the performative nature. This is somewhat natural, you know, you, you would like to show that you are capable acting visible when there is a real problem on hand that is clear and present. But the other problem that you mentioned, which is the 3000, you know, deaths every day of children. Now that's, you know, it's not, there's nothing performative, it's so spread out, it's happening at different levels, at different houses, in different taluks, in different districts, that it's really not, you know, in some sense, tangible, real for a lot of people till you bring the data together. And going back to the point, again, a lot of the demand side story that we want to improve on is to make some of these things real and tangible, so that then there are some real sort of, you know, action that you can take on public health for, you know, for women who are going through maternity or for children who are just about born and, and all the right kind of neonatal care and things of that kind. So the question is, how do you make these very, you know, real disasters, but which do not come out, you know, in a way that is, that allows them to be performative? How do you make them real? And in that sense, give them the opportunity to make it performative for themselves. If you are able to do that, then they will try and solve those problems also. I mean, one of the reasons why I think that often in this government and maybe in the previous government also, the surface transport minister often was getting decent credit, maybe because the transportation and the surface transport minister is actually more competent than others. But it's also because, you know, we can see the tangible. So that is one of those cases where even if there is no crisis, the nature of the work is visible. You start building good roads between two states, you know, 10 people will come and tell you, boss, six, five years back, I used to drive, it used to take me 14 hours. These days it takes me six hours. You know, it's clear. Now, this was very easy. We could have done this elsewhere. Now, what is the equivalent for, say, you know, the children's death, if we can make the problem statement more specific and tangible for people to understand and then demand for it, you will find that the politician will respond to that incentive. And it's a sad thing that they should do it on their own. But then, you know, there are many things everybody should do in an ideal world. But is there a way that we can articulate this in a manner that makes it important for them to do it, because if they solve, they appear as, you know, as stars or heroes. If you're able to do it, you'll get the right incentive. Just one point here, like, see, one of the things that I often have asked in the past also, that, okay, I mean, and I think now we are starting to get this articulation somewhat better is one of our big, you know, reasons for current account deficit is the oil bill that we have for imports."
    },
    {
        "speaker": "Unknown",
        "time": "02:47:09.600",
        "message": "It's large."
    },
    {
        "speaker": "Guest 2",
        "time": "02:47:10.600",
        "message": "We are largely dependent on imported oil. And my general question is, anyway, the world is talking that we should go for green alternative energy, renewable energy and everything. Everybody supports that. We might get even good, you know, fairly good funding for many of these things. And in a sort of a very sort of double whammy in a positive way, the more we go towards a renewable energy economy, the, you know, we'll continue to have lower current account deficit because our import bills will come down, right? I think only now, somewhere this, these two things started coming together in the minds of people. At least that's how I read it. Once you get it, then, you know, you can, you have all the opportunities to become performative in the Paris Accord and everywhere else, because your incentive is not necessarily that I should be driving green, but your actual incentive is I should stop having such large oil import bills. And you can actually sell this. You can sell this internationally one way and you can sell this domestically in another way. And if you are, if you are able to do that, then you've got a political winner on your hand, right? Because you've been outside India and you've been within India. So I don't know whether it dawned upon the, the political class on their own or gradually through multiple conversations, et cetera, it has dawned upon it. And I see now that push happening now, what are similar opportunities available in education, in healthcare, if you're able to frame these, that allows them to be seen as stars, you will get action. You might argue that why should it be that way? They should be able to do it on their own because these are real problems for them. But you know, fair. I mean, you need to, you need to learn to live with what you've got rather than expect"
    },
    {
        "speaker": "Guest 1",
        "time": "02:49:10.520",
        "message": "the best. Yeah. Another example of this, I completely agree that there are certain issues which go unnoticed, but I look at it from a framework point of view, right? So now look at an example of drought, right? Now is drought a mistake of the government or is it a natural cause? So there is a framework that Deborah Stone talks in her book that there are narratives of causes are powerful narratives. So there are two axes, if you can imagine one, a cause and causes can be intentional or unintentional. And then the result is the other axis, which can again be intended and unintended. So now it is completely the incentive of every government, forget India or anyone to say if something wrong happens, to say that the cause was unintentional, natural, et cetera, and the result was unintended. So that shields them, right? So in that quadrant, they would want to be. So many of those things which you were talking about are currently in that quadrant, right? They can go and what Raghu was telling is, are there ways in which then we can say that no, these are not in that quadrant. You could have done something to avoid. So for example, on drought, we now know that many of these droughts are man-made, right? Like if you know that year on year drought is happening and by the way, government declares a drought year, right? It's like a procedure. So if you know that this was the situation, you could have done lots of things in the last year, right? Like, I mean, if it is shortage of water, we could have built reservoirs or I don't know, there are 30 other things that agricultural people will tell. So the question is, now can we say that these were the reasons why there's a drought? You can't go scot-free by saying that this was an unintended result from an unintentional, sorry, from an unintentional natural cause. So I think that's the public policy challenge, right? For all of us. And as long as we are able to make it real and connect to the real consequences on ground,"
    },
    {
        "speaker": "Amit Varma",
        "time": "02:51:17.920",
        "message": "people will respond to those incentives. I think we should just, the simplest solution is to outlaw droughts. And therefore, anyone who talks about something that is outlawed is by definition, anti-national. So that solves the problem. No, and speaking of green energy, I think that..."
    },
    {
        "speaker": "Guest 2",
        "time": "02:51:33.640",
        "message": "There is a movie based on a Yuvar Anant Murthy book called Sukha."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:51:39.320",
        "message": "It's a similar concept. Oh, okay."
    },
    {
        "speaker": "Guest 2",
        "time": "02:51:42.320",
        "message": "I must check."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:51:43.320",
        "message": "Yeah, you're reading all the books, you're watching all the movies, where do you get the time, boss, Mr. Jaitley? So, you know, and speaking of green, I think India has got a great opportunity in the sense that, and this is something that I think, Pranay, I discussed with you and Nitin in the Russia-Ukraine episode that we did, which, by the way, was the fifth most downloaded episode of Renny22, so congratulations. And which is just going nuclear, like, you know, and I'll put relevant links in the show notes, but nuclear energy is by far the safest form of energy. The total fatalities over the history of nuclear energy are less than the lives lost through coal in a month or a week. I forget what the exact figure is. You know, it's by far the safest, you know, the fear mongering over it is completely unjustified. Only it's become a matter of dogma in some circles that, oh, nuclear is unsafe, what will happen? It's absolutely not. And you know, there's sort of an opportunity which..."
    },
    {
        "speaker": "Guest 1",
        "time": "02:52:41.840",
        "message": "And I think India has, I think in the world now, first or second most number of nuclear power plants which are going to be commissioned in the works. So there is that sense that, you know, this is one way out. And also the technology has improved now, right? So there are also options which are smaller, more efficient. So yeah, I think there again, there is the bigger challenge is not that this, I think our politicians can manage saying that why this is important for all these reasons. That is not the problem. But yeah, there are other challenges in this idea of nuclear, like we want to also optimize for the thing that the nuclear fuel cycle should be indigenous. It should be the one which we've been trying, there are thorium cycles, all sorts of things which are there. So that is again, you know, you're trying to optimize for many objectives that, you know, it's not just that I want to have nuclear energy, but also I want to do it in a certain way for other goals. And when you try to optimize for so many goals, you don't end up with either, so."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:53:46.880",
        "message": "Brilliant. So I want to now talk about a frame that you have used in your book, which is the frame of Sarkar Samaj Bazaar of looking at the state society and markets as three different prongs. I think Raghuram Rajan has used the same frame, Rohini Nellikani has used the same frame and I'm supposed to be to have her on the show as well pretty soon. And I have a problem with this frame and let me say why. I really think that there are two prongs. One is a state and the other is society itself and markets are a mechanism used by both. Now if I look at society, the way society often functions when there is a rule of law is through voluntary actions and voluntary interactions. One way of doing that is through a free market where you have and every voluntary transaction makes both people better off. And therefore, you know, that's why free markets are great. That's the reason for all the prosperity in the world. It's not a zero sum game, it's a positive sum game. And society expresses itself through various devices, such as markets, such as philanthropy, such as civil movements, and so on and so forth. And equally, markets can also be used by the state, you know, to favor the cronies they want to favor. And you have also pointed out a distinction I keep pointing out between market friendly and business friendly, you know, there's a big difference between what is good for markets and what is good for big business. And it can be used in that way also. So I don't understand this. I don't agree with this rather, this third prong thing, because to me, it's like, you know, to take a writing analogy, the state is a bad writer, society is a good writer, they're both using Microsoft Word, you know, and to blame Microsoft Word for either the good writing of one or the bad writing of another is not fair. Instead, what we should look at when we look at a particular piece of writing is look at the qualities behind the writing, the reason free markets work in society, when they become a mechanism for society to, you know, people in society to serve each other and make themselves better off by making other people better off is a voluntariness of the action that consent is paramount, and there is no coercion. And that is also the reason that markets can be corrupted and perverted, you know, sort of by the state. So I just feel that, you know, something about this frame doesn't sit well with me."
    },
    {
        "speaker": "Guest 2",
        "time": "02:56:14.560",
        "message": "So I mean, if you look at how we have written the chapters on market, if you follow the flow of all of those chapters, it is to say that you should just leave it alone, it's, it is not something that anybody should act on. But that's like saying leave society alone. No, no, but society if you leave alone, there are some, I mean, the, you see, in the society section and the state section, we have views on society and the state, how we have reached here, where we are going, so on and so forth. In market, all our conversations, all our discussions is, I mean, unnecessary, you know, it's an efficient allocator, to the extent possible, leave it alone, only when there are some failures, you manage it. So in a way, we are not actually making market and how it should be, what it should do, etc. as a prong in this. The reason why we have picked up market and had a separate section on it, is the highest misconception in India are about the market. And for various reasons, one is intuitively people, you get things wrong about the market. It's broadly because people get many things about economics wrong, because they are not able to sometimes fully appreciate like unintended consequences, second order effect, Bayesian principles, stats, you know, many of these things. So we wanted to have that because we wanted to, in some ways, highlight that these are misconceptions. It should generally be left alone. It's just a way of allocating resources, whether society does it, state does it, they should use it as an efficient allocator of resources. And we also wanted to put it there because in a way, you know, we need to be getting out of this stigma of, you know, market profit, you know, what it does, what it means by taking, I mean, it's the same thing as the first point that there are misconceptions about it. But more than that, the first point was that we want people to appreciate for market for what it is. And the second one is we want people to also make sure that they do not blame market for what are actually problems of the state or the society, not the problems of the market. Market by itself has, it's in some sense value neutral, it's what it is. So, you know, we are not necessarily talking about it as a extra prong. We are only just highlighting the fact that we have a very different understanding of the market, which unless corrected, we blame the tool and we often sometimes want to throw away the tool instead of using the tool in the right manner, you know, or just thinking of it as a tool."
    },
    {
        "speaker": "Unknown",
        "time": "02:59:17.800",
        "message": "So that's the problem."
    },
    {
        "speaker": "Guest 2",
        "time": "02:59:18.800",
        "message": "Anyway, coming back to the point that you made on Microsoft Word, I don't know whether you, seems like you've not had a situation where you have drafted something fully and then the word has crashed and you've not never been able to recover it."
    },
    {
        "speaker": "Amit Varma",
        "time": "02:59:31.480",
        "message": "Yeah, that's happened to me, but my writing is worthless anyway, it doesn't matter."
    },
    {
        "speaker": "Guest 1",
        "time": "02:59:36.680",
        "message": "But I remember, Amit, we've discussed this earlier also, and I have gone back and tried to think of it. I think those three prongs exist, but these prongs can be defined differently. So forget about state markets and society, but what if we talk about governments, businesses and community or society, then there is a difference, right? So I understand where you are coming from, that markets are like anything which happens outside the state, any exchange, positive, some is, can be classified as markets, right? But when we are talking about businesses, then we are talking about one particular element subset of the entire marketing. So maybe if we define as government, businesses and communities, that distinction makes sense. The reason why I say that is, see, you are talking from the angle, the parameter that you're looking at is coercion, right? We are looking at it from, if you put an individual at the center and you look at broadly what are their interactions they have with, then these three elements come up. And why these three elements come up is all three optimized for a slightly different thing. All have their advantages, disadvantages, right? So their strengths and weaknesses, you can say like that, right? So state has its strengths, it can, you know, it is needed for certain things to maintain some basic law and order for the other two prongs to function, but it can become overbearing, right? Similarly, the society, by the way, can also be very coercive. It's like, it's not as if society is always representing the will of the, for an individual, it can be coercive at times, right? So if you place individual at the center, society again has its strength, right? That will give a feeling of community, it can give things that probably a business can't or a government can, but also it can become overbearing in other ways. And similarly, businesses can also provide the best way to express your creativity, to generate value out of it. But again, they are not optimizing for inequity in reducing inequity in any way. So I think of it from those three prongs, placing individual at the center."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:01:52.320",
        "message": "Yeah, I think what's happening here is that these terms contain multitudes. So we could even be speaking at cross purposes, like in some context, society is a bad word for me, because the good of society is often used as an excuse to crush individual rights. And as you pointed out, there is coercion involved there. But I'm broadly looking at like two ways in which people interact. And one is coercive action, which the state typifies because every action of the state is coercive, because it exists because of, you know, coercion. That's a liberal paradox, because we want our rights to be protected. And we need the state for that we give away some of our rights by, you know, giving the state the monopoly on violence. So every act of the state is necessarily a coercive act, which is a moral cost we must always consider whenever we say the state should do this, or the state should do that. And equally, and I contrast coercive action with voluntary action. And ideally, where there is a rule of law in a well functioning society, you know, people will get ahead through voluntary action and the market is one expression of that. But I get what you're saying that all these are such loaded terms and can mean so many different things. But yeah, so here's my question for you, Pranay, as someone who's taught public policy and even for you, Raghu, as someone who's, you know, possibly gotten into these arguments with people, as you said, Raghu, the, a lot of beliefs about a lot of what is true about markets are unintuitive, right, for example, the notion of spontaneous order, that you don't need a central planner, I think, Fredrik Basia, one of my heroes wrote an essay about how does the city of Paris feel itself, there's no central planner saying that Pierre needs an omelette, Jean-Pierre needs a fried egg, and planning all the supply and everything. It just works magically, there is, you know, those shortages aren't there, people broadly get what they want, they kind of manage, and it could not be centrally planned. And that's spontaneous order where languages, for example, again, you can't have a central planner, they evolve through collective action, through human action, not through human design, as Adam Ferguson memorably used that phrase. Another unintuitive concept is positive sumness, right? And I often speculate that this is because our brains evolved in prehistoric times where you're in a small tribe, conditions of scarcity, one apple for you means one less apple for the guy next to you, and so on and so forth. So you think in zero sum ways, that if I get richer, this guy will get poorer, whereas, you know, that's not the way society and economies work at all. They work in a positive some way in what John Stossel called the double thank you moment, that if I buy a coffee from Starbucks, you know, I say thank you when I get the coffee and the cashier says thank you when she takes the money because Starbucks values the money more than the coffee, I value the coffee more than the money. That's why it's a voluntary action we are both better off. This is how it's almost magical, how the more voluntary interactions there are, the more we progress, the wealth in the world can actually grow and not stay the same. And these are again, this is another unintuitive concept, the concept of how for example, prices carry information and incentives as Hayek wrote about in his great essay, the use of knowledge in society. And by the way, I should inform my listeners that Pranay runs this brilliant Hindi podcast called Puliyabazi. And I have been on that speaking about Frederick Hayek for an hour in Hindi. So if you want to make me make a classic fool of myself, I'll link that from the show notes"
    },
    {
        "speaker": "Unknown",
        "time": "03:05:20.200",
        "message": "as well."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:05:21.200",
        "message": "So my question to you as a teacher of public policy, Pranay, and to you as someone who discusses this with others and tries to convince them on matters of policy, how much of a barrier is it that these ideas are unintuitive, that essentially, you know, every baby born will automatically think in a zero sum way, that the battle to get these ideas across to get econ 101 across, for example, is, is like a never ending battle. You know, everybody will imagine ke tika ye, you know, x, y, z is too expensive, price control lagado, we'll be able to afford it. Right? That is intuitive, counterintuitive, is ki nahi bhai, you should do, you know, you should never do that, because immediate shortages and just suffer. So how, how much of that, in your experience, have you faced with the people you teach?"
    },
    {
        "speaker": "Guest 1",
        "time": "03:06:15.840",
        "message": "No, I think that is a biggest challenge. And I myself have gone through that, right? The way I used to think about this 10 years ago is very different from what I started thinking of after reading all this work, right? So, so in fact, like the fact that I have started thinking differently means everyone can start thinking differently on this, right? So what works, I think, is again, giving concrete examples of where you are able to illustrate this, right? So one example we have also in the book about masks during COVID-19, right? So now there was, there were some moves initially to put a price cap on masks. But generally, we didn't put and you just saw, I mean, masks were there earlier, there was a shortage in the beginning first two months, but then just the brilliance of the market rate, the garment manufacturers suddenly shifted to producing masks, there were masks of various types, there were masks, which didn't mash your ears, and there were masks of various price points, qualities, etc. Now imagine if this were to be done by a central planner, how would that have worked out, right? So I think this is one concrete example, which people have felt it, you know, like, did anyone plan for the different types of masks? No, but it works. So again, my answer to that is, we just have to, it is tough. I wouldn't say, and a lot of things in public policy, or generally in politics and things are counterintuitive, right? So if they are counterintuitive also, because this is a complex system, it's not just a linear system, there will be some emergent phenomena, there will be some part dependence, like a lot of those variables are there, which inherently make it complex and make it a tough thing to explain. But yeah, like we talk about examples, we talk about these writings, once you are able to go through them, it's again like the switch going off that you mentioned, right? After that, you will start thinking it differently. So my experience teaching and learning has been, first people come with this strict notion that no, you know, prices are, there should be some price gap, you know, some things for certain things, there should be price gaps, and they'll start with that position. But people do change that opinion, once you are able to give examples, illustrate that with what happens in real life. So again, it changes at the margin, you are not going to convince everyone, but there are people who start at least questioning that. And when they find other examples where actually putting a price gap in other contexts has gone wrong, they are able to connect the dots. So for me, it's like often to the people that we teach public policy, the journey takes around a year or so, you know, like even though our course might be for 12 weeks or so, but people start thinking about it deeply after reflection, after going through the news, with these, armed with these new frameworks and models. And then certain people we've seen, like, they often come back and say to my colleague who teaches economic reasoning that, you know, like, I hadn't thought about that at all. And now I see things in a completely different way. So that happens. It's up to us to also collect these examples to illustrate things which people can connect with. If it is abstractly explained, it becomes difficult because it is so counterintuitive."
    },
    {
        "speaker": "Guest 2",
        "time": "03:09:57.160",
        "message": "Yeah. I mean, I think the concretization of it with simple examples is the most effective way. And I would say that in a way, it's a failure of firstly, not having many of these as curriculum in our schools, because these are not very difficult concepts to explain. Once you explain it in a manner which is, you know, with examples, etc., you know, students in class 9th, 10th, 11th, 12th can understand this, but we don't do enough of this. And therefore you continue to have people build, you know, somewhat, you know, mistaken notions about many of these things. And then when you are, you know, fully formed, you've lived through life and you've seen things, then you try and explain this. It's very difficult. Some of the things here is that these are, I mean, basic economic reasoning, forget economics itself, should be a very important part of the curriculum. And I've always argued this, you know, statistics, basic economic reasoning, these are all life skills, boss, I mean, probability, thinking in probabilistic terms, these are life skills, they should be there like any other, you know, core life skill at the school level. And I think we should introduce those."
    },
    {
        "speaker": "Guest 1",
        "time": "03:11:13.400",
        "message": "It's just like, probably don't think of it as a subject, but as a skill, right? So if you're looking at it as a skill, you're trying to think of what are some key frameworks that can then apply across subjects. But now economics is a subject and we mostly teach economic history and that doesn't help, right? Economic reasoning is different from learning how India's economy changed over the last"
    },
    {
        "speaker": "Guest 2",
        "time": "03:11:36.600",
        "message": "50 years. Yeah. And even, even that, I mean, even when you teach economics, I think I don't see how, you know, if you teach the, I mean, if you just teach the demand supply, you know, concepts well and the point, and the point about what is price, that price is a signal, you teach them, teach that for two classes, fully explaining how price is a signal, people will get it."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:12:06.800",
        "message": "In fact, you mentioned life skills, and there's actually a folder in my room research called life lessons, which is basically this course I wanted to put together with friends at some point, which cover all these basic subjects, which are not taught to people, which includes statistics, which includes mental models of how to think about the world, and which includes economic reasoning, but a basic set of mental tools that can help you navigate the world and is far more useful than the rest of the shit that you learn there. So maybe someday I'll do something like that, because I think that there is kind of a lacunae there. And before the break, by the way, I remember I had mentioned this argument I had about price caps with a former guest on my show, in case people are wondering who that is, I must say that I actually cut that 10 minute argument out, because I didn't want the focus to go on something like that, and instead stay with an excellent book, which he wrote. So you will never know. But here's sort of my next question, you know, you also talk about mindsets in your book and why mindsets are, for example, so much against markets. And one reason, of course, is the colonial hangover, that, you know, we associate markets and all of that with the British, because after all, East India Company traders and all of that, and therefore, there is this distrust of them. And that was very much the fashion of the times during independence, Nehru once said to JRD Tata, do not talk to me of profit, it is a dirty word, and so on. But that's actually, in a sense, it seems that distrust of market is much more widespread today in the sense that among a lot of people, especially those who have, quote unquote, studied the humanities, it is almost like a dogmatic belief, like every time somebody uses the word neoliberal, I just feel that this person isn't thinking for themselves. They are kind of parroting the holy book of whatever tribe they are part of. And they often, you know, they're tweeting from their iPhone, or, you know, they'll be sitting in a Starbucks with their laptop and on their laptop and raging against capitalism. And the dissonance there is remarkable. Like everyone listening to this is living a life of tremendous privilege that has been sort of enabled by free markets by voluntary exchange, right? So why do you think there is that sort of, is it, does it remain so fashionable to hate markets? For example, I was, I read this great essay by Russ Roberts, who's been on my show before host of the OG podcast EconTalk. And Russ was talking about the sudden tendency to demonize Milton Friedman for all that is wrong with the world today, and how market orthodoxy failed us. And Russ's point was that Milton Friedman lost, you know, his ideas were never mainstream practice. The state has only grown bigger and bigger and bigger, you know, you're blaming markets for something that is really a failure of the state, a failure of big government. But it's just so fashionable, everybody's shitting on markets all the time. I mean, whoever is listening to this right now, this is a market interaction. You know, your time is money. And I am producing it for benefits that may not be immediately monetary, but it is a voluntary exchange. It is a market interaction, as far as I'm concerned, you know, so why are you even listening to this? You know, why do you have a MacBook?"
    },
    {
        "speaker": "Guest 1",
        "time": "03:15:20.400",
        "message": "I think like, apart from the reasons that we discussed about this moment, and again, I'll go back to that idea that we live in and the elite in India are closely connected with the world elite, right? And we borrow conversations, ideas from across the world, which is great in many, many ways. But it is also again, there are trade offs. There's one trade off is this, right? So there are conversations in the US, probably once you reach a $64,000 per capita income, maybe you have different ideas of what is good for your country. I'm fine with that, right? I mean, you've reached that. But when you are at $2,000 per capita income, your conversation, your priority should be different. But that's not, so I think that is one reason why we might be thinking, you know, okay, US may, they are doing something against big tech or big businesses, so we should do same thing here. Where is your big tech boss? So I mean, first create that, so, so, but so I think that is one reason why we are seeing it in this moment. Why it's happening there, I really don't know, you know, I don't know the ferment and the intellectual ferment, which is taking place there to come up with these ideas. But I see of it practically, right, like we are so far down the ladder, you have your priorities will be different from their priorities, that is should be very clear in our minds. And that is what often doesn't happen. And that leads to this confusion that, yes, we should do something different, like what some X country is doing."
    },
    {
        "speaker": "Guest 2",
        "time": "03:17:00.680",
        "message": "Yeah, so I mean, just as an aside, one of our one of the things I have, I mean, not theoretically or otherwise rigorous, is that in India, they used to call British Raj as company. And those guys used to be called company Bahadur. In our country, we have been having paranoia about anything named company. And therefore, I think we have some very sort of deep rooted worries when we hear that you work for a company, or there is a company that is going to come and set up something because the East India Company used to be just referred to as company, you know, rural and the general sort of interior India. Coming back to this point, I think this particular point is very important that we do take, you know, influences at a certain level in India, people do take influences of what is happening in the rest of the world, whether it's relevant to us or not, is immaterial. And that is a very important point. To Praday's point on why that is happening there in the US, I mean, sometimes I think that, you know, once you got, you know, once you in some sense won against socialism, you finish that enemy. And till that time, there was no way somebody could even remotely say that I have is, I'm somewhat socialist, and have any chance of a public life in the US till the time you were till the time the USSR and the Eastern Bloc existed, right? It was impossible. I mean, people in India don't realize how much of, you know, anathema the word socialism was in the US, or socialist and even now it is."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:18:51.000",
        "message": "And with good reason, because it implies coercion."
    },
    {
        "speaker": "Guest 2",
        "time": "03:18:53.600",
        "message": "I mean, Bernie Madoff, initially, people were just throwing that thing saying you are socialist till it became somewhat that you can throw that and yet people won't get scandalized in some parts of the US. I think you mean Bernie Sanders. Bernie Sanders, not Madoff."
    },
    {
        "speaker": "Unknown",
        "time": "03:19:08.040",
        "message": "Madoff toh alagi yeh insaane."
    },
    {
        "speaker": "Guest 2",
        "time": "03:19:10.240",
        "message": "Matlab dono dohre twisted hai, but theek hai jo bhi hai. So I think once you eliminated that threat, and one generation grew up with no idea of that threat."
    },
    {
        "speaker": "Unknown",
        "time": "03:19:23.360",
        "message": "Yeah."
    },
    {
        "speaker": "Guest 2",
        "time": "03:19:24.360",
        "message": "Then there is a certain seduction to that idea that, you know, we all should live, you know, this whole, you know, imagine those kind of ideas."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:19:32.840",
        "message": "Because you don't need, you're not, you're intellectually lazy, you're not thinking rigorously."
    },
    {
        "speaker": "Unknown",
        "time": "03:19:37.080",
        "message": "Yes. And the intentions are great. Yes. You can feel very noble."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:19:41.080",
        "message": "Yes."
    },
    {
        "speaker": "Guest 2",
        "time": "03:19:42.080",
        "message": "Ki matlab sabka achcha ho. So I'm able to argue against that because when you bring tangible into it, they will continue to drag you into the intangibles that isn't it? Why should one guy have hundred billion dollar worth of, you know, his worth when, you know, 10 of them put together, if you tax them at 20% for everything that they did can solve the, you know, hunger problem of, you know, all of Africa. Very, I mean, of course, this is true. Of course, this is true. You know, but the question is, in order for you to start taxing these 10 people, and you know, where do you go down the path? How do you decide to do it? You will not stop there. You will, once you get down that path, you will go down the path of, you know, trying to again, do the same thing, trying to make everything equal for everyone. And we've all gone down that path and seen where that ends up. But like I said, once you don't have that large threat anymore, and one generation grows up without that threat, then that idea is very seductive to a certain set of people who have not seen any other, you know, sort of want or have not seen any other, you know, lacking anything in terms of real resources. So I am 100% confident that all of those ideas are going to continue to become stronger in, you know, in many of these economies. I can see it. I mean, I, you know, you read fiction, and many of these are actually good forward leading indicators of where the thinking is. And you read them today, these are all, you know, in one way or the other, constantly attacking the ideas of economic freedom, you know, market, voluntary transactions, all of these ideas are under attack when you read good quality literature today. And sometimes I feel it is no different from the late 18th, the late 19th century. I mean, some of the great works of literature, but at the heart of it was, you know, all these ideas that, you know, Industrial Revolution has brought us a lot of, you know, problems in terms of inequality and things of that kind, which maybe somewhat was right. But the solution to that, which a lot of countries went through then, was actually a worse system, the results of which came out much later. And I can sense that, you know, we will go down that path, at least in the next 10-15 years in many countries where some of these ideas will become mainstream. And then you'll go through that cycle again. But I can quote books and films that I've seen in the last five years, where in very, very powerful sort of storytelling methods and stuff, they're essentially making the same point. I saw this Glass Onion Knives Out 2, at one level, it is hilarious how they have portrayed, you know, some people, but you are also sometimes worried about, you know, what, you know, even if it is fictional, what is that portrayal, you know, indicating about people who are actually entrepreneurs, who are actually creating, you know, breaking boundaries, thinking about new things."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:23:24.080",
        "message": "Solving real-world problems."
    },
    {
        "speaker": "Unknown",
        "time": "03:23:25.080",
        "message": "Solving real-world problems."
    },
    {
        "speaker": "Guest 2",
        "time": "03:23:26.080",
        "message": "It's all very, it's all going down that route, eventually, we will go through that cycle again. Why should India go down that path? I have no real, I mean, we are where, you know, many of these countries were in 1930s. We have to go through our 1930s to 2000, before we start saying that all of this is a bad thing, bad idea."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:23:44.640",
        "message": "We have at least 50 years left. So since you mentioned fiction, films, all of that, and you also shared your interesting theory about the word company, the connotations, give me a sense of how Bollywood has looked at big business, because I think that could, you know, that would also be an interesting indicator of what they perceive the demand to be within society, like for the longest time, your villain was a capitalist or the businessman or the smuggler or the factory guy or whatever. I remember I wrote a piece in 2003 or 4, or whenever the film Guru came out for the Wall Street Journal, about how, I mean, it was not a good film, it was a mediocre film. But the one way in which it was different from a lot of what came before was that it was pro-free market rhetoric, it was valorizing the entrepreneur, you know, and, you know, so how have you seen that landscape kind of changing? Because I think India hasn't reached that sort of privileged jadedness that you see in a lot of the first world, you know, a lot of India is aspirational, hungry, you know, looking at success stories with admiration rather than resentment and jealousy. So what is your sense of?"
    },
    {
        "speaker": "Guest 2",
        "time": "03:24:58.360",
        "message": "Yeah, I think, I mean, see, this is a fair amount of, you know, whatever scholarship that has been done on this. And some of it is, I mean, if I were to be somewhat pat about this, it's very sort of, and it's sort of lends itself to this kind of pat, it's a scholarship that we had the 40s and the 30s and the 40s, I would say, there are only two kinds of, not only two, but there were two broad categories of films, there were some kind of, you know, mythological or historical sort of films, which used to do fairly well. And then somewhere in the late 30s, you know, we started in the early 40s, we started having, you know, films that had social sort of issues at their core, and many of them largely, you know, driven by Maharashtra slash Pune and, you know, West Bengal, Bengal, Calcutta, even this was part of the both Pune and Bengal renaissance and its outcomes, because they had written some books and they had some of these things going."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:26:01.080",
        "message": "And so you have half Bengali who went to college in Pune, I'm also in, yeah, I'm, I think you"
    },
    {
        "speaker": "Guest 2",
        "time": "03:26:05.800",
        "message": "are kind of Bengal and Pune renaissance, you are the renaissance man, your name should be Vagyamchandra Agarkar, which well should I dive into, sir, kindly direct me, Agarkar. And therefore, that time, you know, whatever, there was no real villain in the film. It was mostly, you know, some kind of a society thing that you had to improve. And then somewhere in the early 40s, etc., we also had a few films where colonial rule was the villain, and you had various indirect ways of showing how they were the villain. Most famous of which was this movie called Kismat, where, you know, there's a song called Door Hato Duniya Walo, Hindustan Humara Hai, which they could get away from the, in terms of censorship by showing that as some kind of, you know, British India fighting against the Axis powers. And so it was more that way than this. But then, yeah, the moment the independence came in and then we had the whole of early 50s, mid 50s, as the village and the moneylender slash jamindar, which was very much keeping in the times. And by, and sometimes in early 60s, you started having the challenge of we are getting more and more industrialized and the city is a den of vices and evils. And they showed that not really as some kind of a capitalist, but some, you know, some people who would profiteer and there were a lot of films, actually a lot of later Raj Kapoor films and some of Dev Anand films are all this kind, you know, Kala Bazaar, Anadi, Shree 420s, these are all that kind of films of profiteering kind of a guy. And that continued till I think by late 60s, nobody even bothered, you know, because people had gone into such bad state that you couldn't be bothered about that. You had a general anti-rich sentiment. And then, you know, most of the 70s was spent either having a smuggler or having the main hero do some of these kind of activities, which was considered anti-hero. And by 80s, you had classic police smuggler nexus with politicians. So I think in some sense, it has reflected how we have also evolved, I mean, very few films in the 50s, 60s or 70s had politician as a villain. There were characters that you would make fun of saying they were opportunistic and so on and so forth. But I don't recollect a film in which they were portrayed as villains till we got into"
    },
    {
        "speaker": "Guest 1",
        "time": "03:29:04.920",
        "message": "80s. In 80s, in the book also, you've written about that Mohan Joshi Hasegaw, where the"
    },
    {
        "speaker": "Guest 2",
        "time": "03:29:13.120",
        "message": "tenancy laws were taken it to their limits. So I think that thing has gone on now, I mean, 90s and 2000s were crap. Everybody was going, you know, outside of India and stuff of that kind. Actually, in that sense, we were lacking any villains in 90s and 2000s, which coincided with our best years. So somewhere we were doing something right, because we were not having real villains to show. We were doing some underground, some underworld kind of stuff, but not beyond that. If you look at things now, and I don't watch as intently as I used to watch earlier, but I still catch up with OTT and some of the films, actually, we are in a very different state than, I mean, there are some films where they show that the rich guys are bad, etc. But in most of the last few years that the films have seen, actually, it's in some ways, you know, that guru kind of a tendency that, I mean, that smart people are doing smart things. And it is people tali bajata, I mean, one of the big successes was this thing called scam, which was a Harshad Mehta biopic on one of these OTT channels. It was quite successful, I mean, because people somewhat enjoyed the idea that here was a guy who, you know, sort of made his money by using the system and so on and so forth. And a whole lot of films that I've seen in the last couple of years, not whole lot, but quite a few, where I don't see there is any moralizing on some of these aspects. I think we are still in a phase where we have not gone down that path that the US has gone down. We have gone down another path with all of these sort of, you know, the South Indian films that have been remade, reworked, larger than life and so on and so forth, where we have gone to a different level altogether. But any of these films that have somewhat more slice of life thing, I think our leading indicators are not as bad as the leading indicators of what I see in Hollywood. Hollywood leading indicators are terrible. Why do they tend to be like that? When right now, I think it is because they feel that the real audience, which is, you know, which they believe is the audience is of the is responding to this kind of stuff, which I think fair enough. I think they find that that audience is the one that is paying the."
    },
    {
        "speaker": "Guest 1",
        "time": "03:31:47.640",
        "message": "But I also think like, I mean, isn't it natural that priorities of 64000 dollar per capita income will be different from what we have? I really don't know what they are optimizing for me, you know. So unless we are in that situation, I don't know. We will know for from us at a distance, it looks like, you know, very madness. But if you are in that film and probably it looks, you know, yeah, I mean, let's look at other things. And there are other things to do. So for me, that is one point. But I'll also see that there is still a streak in the movies where state is still an actor which tries to is fundamentally good at heart. I'm talking about the Indian movie scene state. OK, I'm not talking about government. But and again, it is a default solution. And recently there was this movie, Telugu movie about movie fines. I think Mahesh Babu was the actor Bharatane Nenu or something. I forgot the exact name. But the idea was, again, that, you know, he becomes chief minister. It's like very Nayak kind of a film plot. But he the way he says that, you know, he comes from the US and then here people are breaking traffic norms. And also his solution is, ki traffic ka fine, I will increase 10x. And because I have increased 10x, problem gets solved. No, so again, that idea that just because you state is a state can do great things and there are these simple solutions which are available, just there is no intent. And if there is this intent and one great person comes, our state will do great things that is still there as one of in parallel with what Raghu said."
    },
    {
        "speaker": "Guest 2",
        "time": "03:33:37.240",
        "message": "This will not, I mean, we know the, we can anticipate the unintended consequence."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:33:44.320",
        "message": "Well you better after the way you named your newsletter, because you had one job as it"
    },
    {
        "speaker": "Guest 2",
        "time": "03:33:48.640",
        "message": "were. Because the guy who's responsible for collecting the fine, and the guy who has to pay the fine, now there is much greater incentive for both of them to collude and go at half the fine. And the state gets zero of the fine and those two guys, you know, the agent of the state makes 50% of the fine."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:34:10.560",
        "message": "I mean, that's exactly what's going to happen in that. So to sort of prenet, you know, you spoke about how our priorities have to be different from there. And I completely agree. What should our priorities be? You've spoken about the importance of growth in the book, you've used terms like moral imperative, and, you know, set a very clear vision. So just in terms of Niyat, you know, what should our priority be? And then in terms of Neeti, in broad strokes, what are the sort of frameworks we must adopt to get there?"
    },
    {
        "speaker": "Guest 1",
        "time": "03:34:44.320",
        "message": "Yeah. So again, the Niyat will be market failures, look at market failures, there are enough and those we have to fix, right? That's simple thing to say. But in terms of what you would do, right, again, look at any of the parameters that the state must do, right, our courts, our judicial system, the delays, I mean, no one other than the state can solve this, like you can't outsource the judicial system to someone else and expect it to perform better, even defense, right? You can't outsource possibly defense and expect these are the core things. So there are many and I mean, people think India is the third largest defense budget, we do terribly there as well in terms of allocations to real powers, building our, you know, deterrence against a power like China, etc. A lot of the expenditure goes on just paying salaries, etc. Not building real firepower. So there is lots to do on defense on law and order, you know, look at the police system as well, right? I am happy now, now there are reports, I mean, just look at it. These are the core things about the state. But have you looked at any indicators or have you seen discussions about indicators on these issues year on year tracking how the state is doing or not, right? They didn't exist. Now there are. So a few people have started reports which try to see, okay, how are we performing on prisons or how, what is the state of, you know, how many under trials go to prison for the lack of the judicial system working, etc. So now we are beginning to measure that. Once we start beginning to measure that, maybe that's policy pipeline cycle will kick in, we will start having a indication of, you know, what is good, what is bad, what numbers are desirable, what are not, and then it will generate incentives for us to fix that. But until now, these were not even conversation, like we just accepted, you know, policies doesn't work. So it's fine. Judiciary isn't there. So what? You know, we'll find other ways. But again, these are the core things where most of our Niyat and Neeti thinking has to go in. Even public health, again, not healthcare, but public health, we saw like COVID-19 did give the public health imperative, but yet I don't think in the policy pipeline, we have great solutions to manage the public health problem still, unlike the 1991 crisis where the solutions were there. So it was just about picking up, but we don't have that now. So again, that is one area. So classic market failures, where there are positive externalities, negative externalities, public goods, market power, these are the areas. And broadly, if you think of the three things that Kelkar and Shah talk about, finance, produce, regulate, if these are three functions of the state, three kinds of things that the state do, we have to get much better at regulate, and we have to do much less of production. Right now, our still mental model is, if the state has to do something, it has to produce that. And that's where we start with all sorts of PSUs or government solution to improving education, which is a thing that the state should do. But our mental model is we should have state run universities, state run primary schools and state run secondary schools. But we know that has not worked, right? So then we have to think of can the market be used with some regulations, right? So we need like from a broad stroke perspective, we need to move away from the production function to see how we can do those things through financing and through regulating. And by financing, it will mean fixing, getting better at procurement, getting better at know how can the state use the forces of the market for producing some of these goods. And regulating again means let the market play but have rules that you know, are pro market and not certain pro business rules."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:38:52.080",
        "message": "So yeah, I would. And you know, a mistake people often make is that they assume that if you're arguing for markets, you must necessarily be saying that the government should not do it. You know, as if you know, it is a sort of a binary. And when it comes to education, what I always say is that I'm not saying that stop all government schools. I'm saying let the government do whatever it is doing, but let it allow private players to be in the field. And I've done episodes on education where we as we spoken at length about how they don't even do this. And that distinction of producing and financing is important because what they are trying to do now is they're trying to produce education and they're failing miserably because incentive state capacity, all of that. But you could easily finance it by essentially not putting money into schools, but putting money into schooling by giving school vouchers to parents and allowing the parents who have skin in the game who are in the best position to choose, you know, allowing them to choose where they take their kids and and then you reward whoever is delivering according to the parents. You know, that is, in fact, it's a Milton Friedman idea, though, ideally, if you just let the market work, my contention is that in the same way, as today, you know, it doesn't matter government airline hacking, it doesn't matter government telecom hacking. In a similar sense, our education problem could also be sorted out if you just let private the private sector operate. I mean, across cities, we have found that, you know, the poorest of people living in slums prefer to spend a fairly big percentage of their meager incomes in sending their kid to a budget private school operating illegally, you know, rather than to a free government school. And, you know, that's a real preference that alone speaks for itself."
    },
    {
        "speaker": "Guest 1",
        "time": "03:40:37.920",
        "message": "Yeah. And another example of this is just the medical education part. And we've written about it in the newsletter. India has the largest number of medical colleges in the world. And yet we produce one third of the MBBS graduates than what China produces. Why is this? Yeah. Okay. And so there are very strong incentives for every medical school to be small. Why? Because, first of all, the state runs many of the medical colleges and there are huge amount of restrictions. If you want to scale a medical college from 50 to 100 to 150, you can actually go on the NMC website and see the kind of restrictions they just scale insanely. And also there are restrictions like for every medical college, you need to also have an attached hospital and the rules for the attached hospital are even more overbearing. So if you have more seats, you will have to have like a ton of bricks falling on you on other counts. So the result of all this is the only people who have, there is still demand, right? So who satisfies the, who is able to get through all these are the politicians or the people who have political clout. So we have lots of colleges, but they produce very few medical students. So we have got into this weird mix of bad regulation and production by the state, which is leading to really suboptimal outcomes, right?"
    },
    {
        "speaker": "Guest 2",
        "time": "03:42:03.240",
        "message": "So yeah. Yeah. I think one of the additions that we had written right after the Ukraine war had started was why are so many Indian medical students stuck in Ukraine? Forget about why they are stuck, why are they there in the first place? And that is what led to that addition, that why are Indian students going to Ukraine of all places to study when there are so many medical colleges in India and have been not able to produce a more number of colleges or create more number of seats. And then when you go deeper into that, you realize that the incentive is all misaligned for any medical college to scale in terms of number of schools, the number of seats."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:42:42.160",
        "message": "Yeah, in fact, sometimes like the biggest thing the government can do in so many domains is just get out of the way. You know, whether you produce or finance or whatever is an ideological battle, others can fight. I don't really care, but at least get out of the way and let us solve our own problems. Let's sort of talk about the second prong or what you would say is a third prong. We can argue about whether markets are a prong, but let's talk about society. Now I've done episodes with Ashwin Mahesh, where he does admirable things in Bangalore in terms of, you know, leading civil society initiatives that work with government in making it more efficient. And I get why he's doing that. And they did great work during COVID as well. But my sort of point on principle was ki yaar yeh state ka kaam hai, state is failing at doing it. Uske upar hum aake abhi kar rahe hain. It's like we, you know, civil society initiatives are having to plug the leakages of the state are having to, you know, compensate for what the state cannot do, rather than, you know, compliment it and do other things, which is a point that you guys make in your book as well. So tell me a little bit about, you know, your thoughts on this particular prong, like why are you writing about society in a public policy book is what a lot of readers, you know, might ask when they look at the chapter headings."
    },
    {
        "speaker": "Guest 1",
        "time": "03:44:00.720",
        "message": "Yeah, again, the starting point for us was again, if you place individuals at the center, what are the various interactions they are having? And the third part is because state is so central to in the Indian imagination, the state does a lot of things which are to be left to the domain of society, right? So again, we can talk about how the state gets involved in religious issues, or, you know, many of these things come from this presumption that the state is an important player. So from our angle in this book, it is not as much about society, but as much it is more about the interaction between the state and society. So that's how we thought of it. And there are various angles that we try to explore, like one angle is about population. Now, population is a thing about the society, right? It is a characteristic of the society. And you've talked about it many times, right? How it is foolish to say that population is our problem now, maybe 70 years back, there"
    },
    {
        "speaker": "Amit Varma",
        "time": "03:45:13.040",
        "message": "were other considerations, but today, I absolutely disagree. People are brains, not stomachs, and, you know, I'll link my column on this from the"
    },
    {
        "speaker": "Guest 1",
        "time": "03:45:24.240",
        "message": "show. Yeah, so there is the entire thing about how the state thinks about population as a problem, right? And then if you think start from that mindset, there are lots of other things which come up. For example, there are these local reservation laws which come up from the state, they, at its heart is this idea that there are too many people, too many people are coming into my state or in this city. And that is a problem, right? So once you start from that angle, then you start thinking like, how should we think about what is the role of the state in this angle, you know, and is it a problem or that we have many people and it's right. So these are the some of the angles that we try to explore there."
    },
    {
        "speaker": "Guest 2",
        "time": "03:46:11.720",
        "message": "Yeah, I think, I mean, one of the things that we ask, I mean, the reason we picked society is that old question on who should be the agent of change, the state or the society. And I think there are fault lines, because we have chosen state to be the agent of change. And there are some things that only the state can do, especially if you want to bring in some sense a revolution. And I think there were areas where, for good or bad, I think the founding fathers, mothers of the constitution believed that this has to be a revolutionary change. It cannot be done in an incremental, you know, bottom-up manner. I still have my doubts about it, but they, in their wisdom, thought about it. So we thought, I mean, so one is that, because that is an unresolved question. And we have to constantly ask ourselves whether, I mean, how should society, if there are problems that are related to society, how should we think about the state solving it for the society in a manner which is actually sustainable and does not have another second-order problems that will crop up 50, 60 years later, which will be worse. We see some of it today. And then there are, of course, the other things, I mean, the state's interaction with the society in the domain of religion, for instance, is an important point, which we thought was states' interaction with the society on things which are very personal in the domain of people, for instance, I mean, apart from religion, for instance, you know, population or, you know, how state interferes in what ideally should be a social matter to be, you know, tackled by the society. And why do we often think that it might be a good idea for state to intervene? Actually, the idea that it is good for the state to intervene often is an elite idea. Colonials have lived most of their lives, even before the, you know, before the colonial sort of, you know, coming in, colonial powers coming into India, where the state had nothing to do with the social affairs of people, very little. So I think there are areas where people resented and they possibly in the past had some incentives with the state provided to sort of go along with the flow, but the minute that has been taken off or it's no longer an incentive, which we have written that once people started having private sector jobs and didn't really depend on state, they were the first ones to start opposing state, you know, getting into issues of what they thought were societal issues to be taken. And that actually is one of the large sort of basis of, you know, political parties who use that discontent to, you know, get electoral gains. So we thought it's useful to sort of, you know, go deeper into this relationship between state and society and ask the question, how much is enough? Where should they draw the line? Are there ways to think about where to draw the line? So state as a dispenser of, you know, of justice, where is the line to be drawn? State as an agent of social change, a state using the mechanism of judiciary to, you know, make changes in, you know, civil laws, in, you know, religious practices, etc. I mean, how should we think about it? Where should the lines be drawn? So I think we've covered about six, seven of these topics as part of this, completely Indian examples and thinking about this. So that's really the effort, and I'm hoping that people will find this useful because this is one area where, you know, we are with the masses more than the elites. I think masses have a point in this one. Elites are overreaching when they think that they should use the state to do things which the society should solve for itself. At least, I mean, our default sort of going in position of it is maybe we have over sort of stressed the states, we have overstepped the boundaries in trying to solve some of it, even as like usual with very good intentions."
    },
    {
        "speaker": "Guest 1",
        "time": "03:50:51.800",
        "message": "Yeah. And one thing to add on that was where you began with is the role of the society to complement the state or substitute the state, right? I think this is, again, a very important question. So you will hear different views from different people. You're going to have Rohini Nilakani on this, so she has a different perspective on this. What I agree with that, that, you know, you need to hold society should do what the state can't or won't because, you know, again, $2,000 per capita income, let the state do what we need it to do. There are other things to do that the society should resolve. But often state doesn't. So again, the example on that is CSR, right? So we see this example in CSR where the state has imposed charity on something which is supposed to be by definition of a matter of choice, right? So when you start with that assumption, there are very nice studies on what has happened because of the CSR law. So just one figure to look at, what is the total amount of money that is generated from all this CSR, right? I was trying to look at this number. It is just 20,000 crores from all the things that are done. That's like a drop in the ocean for the government, right? Like, yeah, I mean, what, 35 lakh crores is the budget. So 20,000 crores for that, you are having this machinery where you're saying that you're having this. And so what have been the implications? So some studies we've quoted in this, they say that one, what has happened is that people who are actually donating more than that 2% number, 4% number, etc. So the people who are donating less than 1% of their profits, they have increased to 2%. But those who are actually donating 4-5% have also slipped to 2%. So the net gains are hardly significant, right? So these are, that's one. There are other angles also that now people, companies intuitively have become very sensitive to doing philanthropy depending on the stickiness of the profit. So if the profits are low, there is no corporate social responsibility funding happening. And if the profits are high, only then it goes into. So it's become a matter of, you know, a pre-funct, a thing that you have to do because it is in the law rather than something which by definition should have been in the domain of state. And the third angle which is relevant to this point is the money that goes out of the CSI by definition will go into areas which the state defines as being charity. So it leads to this conundrum where we are drawing the efforts of the society into something to substitute the state. The state is desiring that, right? So why will anyone try to take a bet and invest in something like a fantastic library or a museum when they know that the government will, might come back and say that, hey, this is something not corporate social responsibility. Why don't you do something on education? Because we have. So I think that's the state is trying to coerce things."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:54:20.160",
        "message": "I think you mentioned that I think 70% of CSR funds go into education and healthcare, which must be anywhere state."
    },
    {
        "speaker": "Guest 1",
        "time": "03:54:28.160",
        "message": "What must be, you wrote the book, how did Banerjee write that chapter? Yeah. So yeah, it's health, education are all the big things in which money goes. But we would actually want society's efforts into things which the state can't do and probably shouldn't even do given that it has other things, right? So but once you frame it as a law and you make it mandatory, then these outcomes are going to come up."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:54:55.120",
        "message": "Yeah. I was going to call him about how profit is actually the biggest form of philanthropy in the sense that all of these companies in a free market, how do they make money? They make money by making other people better off by giving people what they want by making society better, you know, so they're already doing a great service to society. On top of that, the idea of an imposition of charity is just so absurd, it's Kafkaesque, it's bizarre, you know, you know, and the whole thing. And here again, I agree with you, I'm on the side of the masses against the elites here as well, because the whole thing is so patronizing, to say that, hey, you know, you guys are messed up. And we are going to fix you by using our coercive power and the monopoly of violence. And there's a great poem by Bertolt Becht called The Solution, have you guys heard? I'll just read it out, it's a great poem. This was written after the East German uprising of 1953. After the uprising of the 17th of June, the Secretary of the Writers Union had leaflets distributed on the Stalinalee, which stated that the people had squandered the confidence of the government and could only win it back by redoubled work. Would it not in that case, be simpler for the government to dissolve the people and elect another? You know, and this is this, it's exactly this patronizing attitude, which the state has towards all of us individuals, I won't even use the collective term society, all of us individuals who are subjects and not citizens. And it is exactly this attitude they show when they talk of population being a problem. Like everything that is ascribed at the gate of too many people is actually a problem of too little governance. You know, there are governance failures and you're saying, hey, there are, you know, essentially, it's a state telling society, it's a state telling each of us, you are the problem bugger,"
    },
    {
        "speaker": "Unknown",
        "time": "03:56:40.880",
        "message": "you know."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:56:41.880",
        "message": "And, and I have, you know, in my column, I've given examples of how the most prosperous places are places of population density, you know, where I mean, that is why, for example, the greatest movement in human history is a movement of people towards cities, right? Cities have far greater population density, and cities also have much more, you know, prosperity. People are good, people are brains, not stomachs, anyway, I linked to that article from the"
    },
    {
        "speaker": "Guest 2",
        "time": "03:57:08.760",
        "message": "show notes and not trying to… See, just one point on this, you know, when we are talking about the CSR point and the point you made, profit is the best philanthropy. So long as we are clear that the competition is fair."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:57:23.360",
        "message": "Otherwise, it would be rent seeking in a sense."
    },
    {
        "speaker": "Guest 2",
        "time": "03:57:26.560",
        "message": "And regulations are there to make sure that there is, you know, the market in some sense is working efficiently, right? In a way, I think that by doing CSR and making it mandatory, there is some acknowledgement that we are not able to, you know, meet those two conditions. Some people are making extra profit because they should not, who knows, they should not"
    },
    {
        "speaker": "Unknown",
        "time": "03:57:52.680",
        "message": "have been doing this."
    },
    {
        "speaker": "Guest 2",
        "time": "03:57:54.040",
        "message": "And let me sort of ask another 2% of their profits because I'm not able to regulate that market well or I have not been able to create perfect competition or good competition in that particular thing. So, in a way, it's an acknowledgement also of the fact that we have not been running whatever market we are running, you know, whatever business that we are supposed to"
    },
    {
        "speaker": "Guest 1",
        "time": "03:58:14.440",
        "message": "regulate well, we are not regulating well as well. I agree. And I think there is on the CSR point, there is also coming to the demand side of the policy pipeline. And the way we think of it normally is through a seen unseen lens, right? So people will say that see some lake that they have seen is good because of the CSR initiative. So, because you have seen one seen example of something being good, you say, why do you think that is wrong? You know, see, there are, I mean, you can give 100 examples of yes, some things if you put 18,000 crores on something, obviously, something good will happen. But what is the opportunity cost of that? What have you foregone in order to get that? And would there have been better ways to just do that? That is the second order question that we have to ask, right? So again, it's not the state does what it does. But if we don't ask this question, the state will be happy to expropriate what it gets."
    },
    {
        "speaker": "Amit Varma",
        "time": "03:59:15.920",
        "message": "Yeah, absolutely. And another angle which you talk about in that section on society is you know, our discussion so far today has really been talking about economics when you're talking about public policy, because that's like a primary interest for all of us. We're talking about price controls, we've got a great chapter on that with so many examples, including of capacity controls and what rent control did to Bombay and all of that blah, blah, blah, great chapter. But you know, public policy also can play havoc in the social domain, a domain classic example, perhaps, you know, being the controversy over the Hindu Code Bill, which you've written about at length. So tell me a little bit about that."
    },
    {
        "speaker": "Guest 2",
        "time": "03:59:54.960",
        "message": "The I mean, the Hindu Code Bill, the idea was that should we reform a particular religion at top down and not the others, and not the others, for various reasons, again, the reasons and why we picked this because there was a view that there should be the majority religion should lead by example, and so on and so forth. And let's start with this and then others will possibly follow. And I mean, there is a whole chapter there on how the bill in its entirety was a problem. And then, you know, Nehru and the cabinet decided to split it. Nehru had to face tremendous opposition from within, because I think that opposition, some of it was somewhat ideological that, you know, there is nothing wrong with the religion. Some of it was that there might be something wrong with religion, but who are we to, you know, codify this into a law rather than the, you know, religion itself find its solution, because their thing was, if you focus on education, you focus on, you know, awareness and so on and so forth, the religion will reform itself. And this is a fair assumption, if you were following some of the Western examples of, you know, how liberal values were incorporated, there was never a law that, you know, changed Christianity and said some of these things. In fact, as late as two years back or so, the most progressive of some of the Catholic countries would not even have a law to ban, you know, to, you know, lift the thing around abortion and say that abortion is legal. It's like, well, we won't say anything, you figure out, you learn, you do your things, but we won't necessarily officially say that abortion is legal and so on and so forth. And we were trying back in 50s to do fairly fundamental things around property rights for women and, you know, all very correct things looked at from a human rights perspective, you know, liberal values perspective, but a significant sort of a leap for a society which till then was just about starting to do some things which are very basic and then to make them, you know, go through this particular path. Now the interesting thing is because of a strong, you know, majority in the parliament and a fairly strong leader who otherwise had complete faith and the love of people, he faced the opposition yet, you know, he could in various ways break it into multiple smaller bills and get it passed. And my question is, and our question is, has it served its purpose? And I think the answer to that would be mixed because there is a lot of what we find today which is somewhat revisionist in our culture, especially around Hinduism. You know, sometimes I was listening to your episode on Ayurveda and some of that, a lot of that is actually emanating from that, you know, origin of that is there, that, you know, we were forced to abandon a lot of our things through law, through, you know, constitution, which were good things and we should now bring a lot of them back. And the only reason we should bring them back is because in the past we have abandoned it because some liberal elites thought it was wrong. And now we won't even question whether it was right or wrong because we all believe as a matter of faith it was right because the guys who had taken them off were people who were against things like this with no reason. So you find these things that you suppress and not reform, then take very different forms which are worse, ogres of their own kind, which come back and then start hurting you. So again, our effort in this, in some of these chapters is to again, you know, in some sense make the point to the people as well as maybe some people who are reading it who might influence policy is there is a way for state to intervene in social issues, but, you know, you have to be very, very careful. You have to ask some of the more fundamental questions on what are we intervening for? What is the objective rather than just take a very sort of enlightened view of what is right and what might be right, might be too far away from where you are currently, which is the problem. Some of that, some of the points that we again raised in the before that somebody is doing something in the US, it seems correct on when you read it and what might be right for them. It might even be right for us, but is this the time? And if you try and impose it, you will find a very different form of reactionary sort of element to that coming up, not now, because people might accept it. You are in power, you have brute majority, but it might come back 30 years later because that particular strand that you have tried to suppress does not go away. It sets it, builds its own, you know, history, it builds its own story. And then when the opportunity comes and it is given, you know, freedom to air itself, it will air itself in a very negative way. So some of these are very worrisome things in my mind, because playing with society is a real thing that, I mean, it's a real danger. You're playing with fire there. You will lose 100% in the long run, because people don't forget, I mean, you know, people over generations continue to have through one way or the other, underground, it continues to be there. I mean, I sometimes look at some of that, you know, like that Kurdistan issue, for 200 years, they have thought of themselves as a nation. It doesn't go away, whatever you do, you do laws, you outlaw them, you make it illegal, they keep coming back. Some of these are, you know, you want them to be integrated with the population, that part that is in Iraq or the part that is in Turkey or the part that is in Syria. You have to find other ways of doing it, not by outlawing them, their beliefs, their practices, etc. Just impossible. For 200 years, four different countries have tried to, you know, kill that nationalism, it cannot be killed."
    },
    {
        "speaker": "Amit Varma",
        "time": "04:07:02.480",
        "message": "There's, I'd done an episode with Kapil Kaumireddy, and he made a point that Manu Pillay also later said he agreed with, which was that one fundamental mistake that happened in the 50s and 60s was that, you know, state supported historians decided to whitewash some of this stuff that the Mughals did. And their logic was that, hey, you know, it'll just lead to communal tension. So let's not tell the full truth, right? And what is happening today, in a sense, is a backlash to that. And you could just have come to terms with all of that by treating history as history and just putting it out there in a matter of fact way. And instead, it's being forced, it's been driven underground, forced to fester. And my, you know, thinking on how much how far the state should go when it comes to sort of dealing with society, is that your job is to protect individual rights, you do that. So if a Khab panchayat says ki inter-caste marriage hai, inko maro, the state has to step in and protect them. That's a given, you're protecting their rights. But apart from that, when it comes to other stuff, you've got to tread with caution. Because you know, as I keep saying on the show, you know, politics is finally caught"
    },
    {
        "speaker": "Guest 2",
        "time": "04:08:16.480",
        "message": "up with society and it's taking extreme form. No, that is true, I mean, there are just, and treat people like adults, yeah, they will read it. They will read it like history. They're not going to then find tomorrow that boss, you did this, or you did this, because there is no end to this. I mean, that's in various sort of strange, you know, mutant form. This is all that is there in the US now. I mean, you never very explicitly taught people that, listen, some of our founding fathers or whatever, you know, were actually slave owners. And that was in that time, you know, somewhat you could live with that. And while you talk about all men are born equal, and we, all of us have, you know, certain inalienable rights, without thinking that was, I am a slave owner myself. If you told them that, well, these guys were doing this while they were themselves slave owners, people would be fair, I mean, they would somewhat understand that contradiction. But not doing that now means that people are willing to pull down statues of Jefferson and Washington, because somebody else is now saying that these were all racist guys, and you know, we have a, we should be thinking of a different history. I mean, eventually, this just doesn't serve anything, it only makes things worse."
    },
    {
        "speaker": "Amit Varma",
        "time": "04:09:29.320",
        "message": "You mentioned treating us as adults is a great quote by David Bowes, who'd done an episode on libertarianism with me. And the quote goes, quote, conservatives want to be your daddy, telling you what to do and what not to do. Liberals want to be your mommy, feeding you, tucking you in and wiping your nose. Conservatives want to treat you as an adult, stop quote. But yeah, I mean, that aside, the patronizing attitude that the state gives you, and in fact, which elite liberals give you, thinking they know what's good for the world, kind of gets my goat sometimes."
    },
    {
        "speaker": "Unknown",
        "time": "04:10:00.720",
        "message": "Yeah."
    },
    {
        "speaker": "Amit Varma",
        "time": "04:10:01.720",
        "message": "So, you know, I've taken a lot of your time and we've spoken about serious subjects and it's, you know, time to move from policy to art. I already read out a Bertolt Brecht poem. So would you guys have anything to share on that front? Raghu, I know your book is full of such entertaining songs and shairi and so on."
    },
    {
        "speaker": "Guest 2",
        "time": "04:10:22.080",
        "message": "I mean, there is always Sahir and there is always Ghalib to quote for every context and for every, you know, scenario. I think, I mean, there is a, I think we have quoted that in as part of the Samaj since we were talking about society and Samaj, there is a movie called Chitralekha in which Sahir has this song called, or, you know, has written this song called Sansar se bhaagte firte ho, which is an outstanding song where Sahir actually says that all these business of tyag, sacrifice, running away from material world is complete bankam. And the line that he uses is ki ye bhog bhi ek tapasya hai, that this enjoyment of these worldly pleasures is also a kind of tapasya. Tum tyag ke maaro kya jaano, ki ye bhog bhi ek tapasya hai, tum tyag ke maaro kya jaano, apmaan racheta ka hoga, apmaan racheta ka hoga, rachna ko agar thukra hoge. That if you, you know, if you decide to leave these worldly pleasures and go off to the forest, then in some ways you are actually insulting the creator who's created all this beauty for you to appreciate. So in the book, we use the second stanza, which goes, and I'm hoping I'll get this right, which says ye paap hai kya, ye punya hai kya, reeton pe dharm ki mohre hai, ki what are these customs and traditions? These are nothing but, not, sorry, not what are these customs or traditions? What are these, what is, you know, paap and punya? What is sin and, you know, the right thing to do? These are all everyday traditions that we were following in which the religion has come and stamped its, you know, mohar. So ye paap hai kya, ye punya hai kya, reeton pe dharm ki mohre hai, har yug me badalte reeton ko kaise aadarsh banaoge? That these traditions will change every, you know, in every new age. How will you, how can you hold on to one as the right thing? You have to just constantly evolve as things go on. And I think the reality there was, he was saying that you, if you leave it to itself, people will do these changes themselves, right? You don't have to sort of impose this. So yeah, so that's one of the things that I often quote. I think Sahil sort of captured something very different in a regular film, which sometimes I think is quite interesting."
    },
    {
        "speaker": "Guest 1",
        "time": "04:13:03.200",
        "message": "Yeah, I don't do the shayari part, but my high point is that I've used crime master Gogo in a public policy book, uska dialogue I have used. So I think that is a big achievement for me. Well, share it with all the listeners. No, we have said aaya hu toh kuch leke jaunga. So as in the sense that there are, hopefully the readers will also find that way that since they have seen the book, probably they'll get some takeaways from it."
    },
    {
        "speaker": "Amit Varma",
        "time": "04:13:36.320",
        "message": "So yeah, I mean, I hope they first take away the book and then they take away the takeaways. It's been, you know, we haven't even captured a fraction of your wonderful book quite deliberately because I thought we'll just ramble around and let listeners and readers pick up the book for themselves. It's essential reading. So Pranay and Raghu, thank you so much. Thank you. If you enjoyed listening to this episode, go to your nearest bookstore online or offline and pick up Missing in Action, Why You Should Care About Public Policy by Pranay Kotasane and Raghu Sanjalal Jaitley. You should also subscribe to the newsletter, Anticipating the Unintended, which is linked from the show notes and check out the rest of the show notes, enter rabbit holes at will. You can follow Pranay on Twitter at Pranay Kotas, Raghu is not on Twitter. You can follow me on Twitter at Amit Verma, AMITV, ARMA. You can browse past episodes of The Scene and the Unseen at sceneunseen.in. Thank you for listening."
    }
]